{
  "id": "section-5",
  "title": "第五节",
  "body": "<p>63</p><p>看到是凤霞，都忘了她听不到，赶紧叫：</p><p>\" 凤霞，快进来。\"</p><p>我这么一叫，家珍一下子从床上下来，没穿鞋就往门口跑。我把</p><p>凤霞拉进来，家珍一把将她抱过去呜呜地哭了。我推推她，让她别这样。</p><p>凤霞的头发和衣服都被露水沾湿了，我们把她拉到床上坐下，她</p><p>一只手扯住我的袖管，一只手拉住家珍的衣服，身体一抖一抖哭得都</p><p>哽住了。家珍想去拿条毛巾给她擦擦头发，她拉住家珍的衣服就是不</p><p>肯松开，家珍只得用手去替她擦头发。过了很久，她才止住哭，抓住</p><p>我们的手也松开了。我把她两只手拿起来看了又看，想看看那户人家</p><p>是不是让凤霞做牛做马地干活，看了很久也看不出个究竟来，凤霞手</p><p>上厚厚的茧在家里就有了。我又看她的脸，脸上也没有什么伤痕，这</p><p>才稍稍有些放心。</p><p>凤霞头发干了后，家珍替她脱了衣服，让她和有庆睡一头。凤霞</p><p>躺下后，睁眼看着睡着的有庆好一会，偷偷笑了一下，才把眼睛闭上。</p><p>有庆翻了个身，把手搁在凤霞嘴上，像是打他姐姐巴掌似的。凤霞睡</p><p>着后像只小猫，又乖又安静，一动不动。</p><p>有庆早晨醒来一看到他姐姐，使劲搓眼睛，搓完眼睛看看还是凤霞，</p><p>衣服不穿就从床上跳下来，张着个嘴一声声喊：</p><p>\" 姐姐，姐姐。\"</p><p>这孩子一早晨嘻嘻笑个不停，家珍让他快点吃饭，还要上学去。</p><p>他就笑不出来了，偷偷看了我一眼，低声问家珍：</p><p>\" 今天不上学好吗？\"</p><p>我说：\" 不行。\"</p><p>他不敢再说什么，当他背着书包出门时狠狠蹬了几脚，随即怕我</p><p>发火，飞快地跑了起来。有庆走后，我让家珍拿身干净衣服出来，准</p><p>备送凤霞回去，一转身看到凤霞提着篮子和镰刀站在门口等着我了，</p><p>凤霞哀求地看着我，叫我实在不忍心送她回去，我看看家珍，家珍看</p><p>64</p><p>着我的眼睛也像是在求我，我对她说：</p><p>\" 让凤霞再呆一天吧。\"</p><p>我是吃过晚饭送凤霞回去的，凤霞没有哭，她可怜巴巴地看看她娘，</p><p>看看她弟弟，拉着我的袖管跟我走了。有庆在后面又哭又闹，反正凤</p><p>霞听不到，我没理睬他。</p><p>那一路走得真是叫我心里难受，我不让自己去看凤霞，一直往前</p><p>走，走着走着天黑了，风飕飕地吹在我脸上，又灌到脖子里去。凤霞</p><p>双手捏住我的袖管，一点声音也没有。天黑后，路上的石子绊着凤霞，</p><p>走上一段凤霞的身体就摇一下，我蹲下去把她两只脚揉一揉，凤霞两</p><p>只小手搁在我脖子上，她的手很冷，一动不动。后面的路是我背着凤</p><p>霞走去，到了城里，看看离那户人家近了，我就在路灯下把凤霞放下</p><p>来，把她看了又看，凤霞是个好孩子，到了那时候也没哭，只是睁大</p><p>眼睛看我，我伸手去摸她的脸，她也伸过手来摸我的脸。她的手在我</p><p>脸上一摸，我再也不愿意送她回到那户人家去了。背起凤霞就往回走，</p><p>凤霞的小胳膊勾住我的脖子，走了一段她突然紧紧抱住了我，她知道</p><p>我是带她回家了。</p><p>回到家里，家珍看到我们怔住了，我说：</p><p>\" 就是全家都饿死，也不送凤霞回去。\"</p><p>家珍轻轻地笑了，笑着笑着眼泪掉了出来。</p><p>65</p><p>有庆念了两年书，到了十岁光景，家里日子算是好过一些了，那</p><p>时凤霞也跟着我们一起下地干活，凤霞已经能自己养活自己了。家里</p><p>还养了两头羊，全靠有庆割草去喂它们。每天天蒙蒙亮时，家珍就把</p><p>有庆叫醒，这孩子把镰刀扔在篮子里，一只手提着，一只手搓着眼睛</p><p>跌跌冲冲走出屋门去割草，那样子怪可怜的，孩子在这个年纪是最睡</p><p>不醒的，可有什么办法呢？没有有庆去割草，两头羊就得饿死。到了</p><p>有庆提着一篮草回来，上学也快迟到了，急忙往嘴里塞一碗饭，边嚼</p><p>边往城里跑。中午跑回家又得割草，喂了羊再自己吃饭，上学自然又</p><p>来不及了。有庆十来岁的时候，一天两次来去就得跑五十多里路。</p><p>有庆这么跑，鞋当然坏得快。家珍是城里有钱人家出生，觉得有</p><p>庆是上学的孩子了，不能再光着脚丫，给他做了一双布鞋。我倒觉得</p><p>上学只要把书念好就行，穿不穿鞋有什么关系。有庆穿上新鞋才两个月，</p><p>我看到家珍又在纳鞋底，问她是给谁做鞋，她说是给有庆。</p><p>田里的活已经把家珍累得说话都没力气了，有庆非得把他娘累死。</p><p>我把有庆穿了两个月的鞋拿起来一看，这哪还是鞋，鞋底磨穿了不说，</p><p>一只鞋连鞋帮都掉了。等有庆提着满满一篮草回来时，我把鞋扔过去，</p><p>揪住他的耳朵让他看看：</p><p>\" 你这是穿的，还是啃的？\"</p><p>有庆摸着被揪疼的耳朵，咧了咧嘴，想哭又不敢哭。我警告他：</p><p>\" 你再这样穿鞋，我就把你的脚砍掉。\"</p><p>其实是我没道理，家里的两头羊全靠有庆喂它们，这孩子在家干</p><p>这么重的活，耽误了上学时间总是跑着去，中午放学想早点回来割草，</p><p>又跑着回来。不说羊粪肥田这事，就是每年剪了羊毛去卖了的钱，也</p><p>不知道能给有庆做多少双鞋。我这么一说以后，有庆上学就光脚丫跑去，</p><p>66</p><p>到了学校再穿上鞋。</p><p>有一次都下雪了，他还是光着脚丫在雪地里吧哒吧哒往学校跑，</p><p>让我这个做爹的看得好心疼，我叫住他：</p><p>\" 你手里拿着什么？\"</p><p>这孩子站在雪地里看着手里的鞋，可能是糊涂了，都不知道说什么。</p><p>我说：</p><p>\" 那是鞋，不是手套，你给我穿上。\"</p><p>他这才穿上了鞋，缩着脑袋等我下面的话，我向他挥挥手：</p><p>\" 你走吧。\"</p><p>有庆转身往城里跑，跑了没多远，我看到他又脱下了鞋。</p><p>这孩子让我一点办法都没有。</p><p>到了五八年，人民公社成立了。我家那五亩地全划到了人民公社</p><p>名下，只留下屋前一小块自留地。村长也不叫村长了，改叫成队长。</p><p>队长每天早晨站在村口的榆树下吹口哨，村里男男女女都扛着家伙到</p><p>村口去集合，就跟当兵一样，队长将一天的活派下来，大伙就分头去干。</p><p>村里人都觉得新鲜，排着队下地干活，嘻嘻哈哈地看着别人的样子笑，</p><p>我和家珍，凤霞排着队走去还算整齐，有些人家老的老小的小，中间</p><p>有个老太太还扭着小脚，排出来的队伍难看死了，连队长看了都说：</p><p>\" 你们这一家啊，横看竖看还是不好看。\"</p><p>家里五亩田归了人民公社，家珍心里自然舍不得，过来的十来年，</p><p>我们一家全靠这五亩田养活，眼睛一眨，这五亩田成了大伙的了，家</p><p>珍常说：</p><p>\" 往后要是再分田，我还是要那五亩。\"</p><p>谁知没多少日子，连家里的锅都归了人民公社，说是要煮钢铁，</p><p>那天队长带着几个人挨家挨户来砸锅，到了我家，笑嘻嘻地对我说：</p><p>\" 福贵，是你自己拿出来呢，还是我们进去砸？\"</p><p>我心想反正每家的锅都得砸，我家怎么也逃不了，就说：</p><p>67</p><p>\" 自己拿，我自己拿。\"</p><p>我将锅拿出来放在地上，两个年轻人挥起锄头就砸，才那么三、</p><p>五下，好端端的一口锅就被砸烂了。家珍站在一旁看着心疼的都掉出</p><p>了眼泪，家珍对队长说：</p><p>\" 这锅砸了往后吃什么？\"</p><p>\" 吃食堂。\" 队长挥着手说。\" 村里办了食堂，砸了锅谁都用不着</p><p>在家做饭啦，省出力气往共产主义跑，饿了只要抬抬腿往食堂门槛里放，</p><p>鱼啊肉啊撑死你们。\"</p><p>村里办起了食堂，家中的米盐柴什么的也全被村里没收了，最可</p><p>惜的是那两头羊，有庆把它们养得肥肥壮壮的，也要充公。那天上午，</p><p>我们一家扛着米，端着盐往食堂送时，有庆牵着两头羊，低着脑袋往</p><p>晒场去。他心里是一百个不愿意，那两头羊可是他一手喂大的，他天</p><p>天跑着去学校，又跑着回来，都是为家里的羊。他把羊牵到晒场上，</p><p>村里别的人家也把牛羊牵到了那里，交给饲养员王喜。别人虽说心里</p><p>舍不得，交给王喜后也都走开了，只有有庆还在那里站着，咬着嘴唇</p><p>一动不动，末了可怜巴巴地问王喜：</p><p>\" 我每天都能来抱抱它们吗？\"</p><p>村里食堂一开张，吃饭时可就好看了，每户人家派两个人去领饭</p><p>菜，排出长长一队，看上去就跟我当初被俘虏后排队领馒头一样。每</p><p>家都是让女人去，叽叽喳喳声音响得就和晒稻谷时麻雀一群群飞来似</p><p>的。队长说得没错，有了食堂确实省事，饿了只要排个队就有吃有喝</p><p>了。那饭菜敞开吃，能吃多少就吃多少，天天都有肉吃。最初的几天，</p><p>队长端着个饭碗嘻嘻笑着挨家串门，问大伙：</p><p>\" 省事了吧？这人民公社好不好？\"</p><p>大伙也高兴，都说好，队长就说：</p><p>\" 这日子过得比当二流子还舒坦。\"</p><p>家珍也高兴，每回和凤霞端着饭菜回来时就会说：</p><p>68</p><p>\" 又吃肉啦。\"</p><p>家珍把饭菜往桌上一放，就出门去喊有庆。有庆有庆的喊上一阵子，</p><p>才看见他提着满满一篮草在田埂上横着跑过去。</p><p>这孩子是给两头羊送草去。村里三头牛和二十多头羊全被关在一</p><p>个棚里，那群牲畜一归了人民公社，就倒楣了，常常挨饿，有庆一进</p><p>去就会围上来，有庆就对着它们叫：</p><p>\" 喂喂，你们在哪里？\"</p><p>他的两头羊在羊堆里拱出来，有庆才会把草倒在地上，还得使劲</p><p>把别的羊推开，一直侍候自己的羊吃完，有庆这才呼哧呼哧满头是汗</p><p>地跑回家来，上学也快迟到了，这孩子跟喝水似的把饭吃下去，抓起</p><p>书包就跑。</p><p>看着他还是每天这么跑来跑去，我心里那个气，嘴上又不好说，</p><p>说出来怕别人听到了会说我落后，有一次我实在忍不住了，就说：</p><p>\" 别人拉屎你擦什么屁股？\"</p><p>有庆听了这话，没明白过来，看了我一会后扑哧笑了，气得我差</p><p>点没给他一巴掌，我说：</p><p>\" 这羊早归了公社，管你屁事。\"</p><p>有庆每天三次给羊送草去，到了天快黑的时候，他还要去一次抱</p><p>抱那两头羊。管牲畜的王喜见他这么喜欢自己的羊，就说：</p><p>\" 有庆，你今晚就领回家去吧，明天一早送回来就是了。\"</p><p>有庆知道我不会让他这么干，摇摇头对王喜说：</p><p>\" 我爹要骂我的，我就这么抱一抱吧。\"</p><p>日子一长，棚里的羊也就越少，过几天就要宰一头。到后来只有</p><p>有庆一个人送草去了，王喜见了我常说：</p><p>\" 就有庆还天天惦记着它们，别人是要吃肉了才会想到它们。\"</p><p>村里食堂开张后两天，队长让两个年轻人进城去买煮钢铁的锅，</p><p>那些砸烂的锅和铁皮什么都堆在晒场上，队长指着它们说：</p><p>69</p><p>\" 得赶紧把它们给煮了，不能老让它们闲着。\"</p><p>两个年轻人拿着草绳和扁担进城去后，队长陪着城里请来的风水</p><p>先生在村里转悠开了，说是要找一块风水宝地煮钢铁。穿长衫的风水</p><p>先生笑眯眯地走来走去，走到一户人家跟前，那户人家就得倒吸一口</p><p>冷气，这躬着背的老先生只要一点头，那户人家的屋子就完蛋了。</p><p>队长陪着风水先生来到了我家门口，我站在门前心里咚咚地打鼓，</p><p>队长说：</p><p>\" 福贵，这位是王先生，到你这儿来看看。\"</p><p>\" 好，好。\" 我连连点着头。</p><p>风水先生双手背在身后，前后左右看了一会，嘴里说：</p><p>\" 好地方，好风水。\"</p><p>我听了这话眼睛一黑，心想这下完蛋了。好在这时家珍走了出来，</p><p>家珍看到是她认识的王先生，就叫了一声，王先生说：</p><p>\" 是家珍啊。\"</p><p>家珍笑着说：\" 进屋喝碗茶吧。\"</p><p>王先生摆了摆手，说道：\" 改日再喝，改日再喝。\"</p><p>家珍说：\" 听我爹说你这些日子忙坏了？\"</p><p>\" 忙，忙。\" 王先生点着头说。\" 请我看风水的都排着队呢。\"</p><p>说着王先生看看我，问家珍：</p><p>\" 这位就是？\"</p><p>家珍说：\" 是福贵。\"</p><p>王先生眼睛笑得眯成了一条缝，点着头说：</p><p>\" 我知道，我知道。\"</p><p>看着王先生这副模样，我知道他是想起我从前赌光家产的事。我</p><p>就对王先生嘿嘿笑了，王先生向我们双手抱拳说：</p><p>\" 改日再聊。\"</p><p>说过他转身对队长说：</p><p>70</p><p>\" 到别处去看看。\"</p><p>队长和风水先生一走，我才彻底松了一口气，我这间茅屋算是没</p><p>事了，可村里老孙家倒大楣了，风水先生看中了他家的屋子。队长让</p><p>他家把屋子腾出来，老孙头呜呜地哭，蹲在屋角就是不肯搬，队长对</p><p>他说：</p><p>\" 哭什么，人民公社给你盖新屋。\"</p><p>老孙头双手抱着脑袋，还是哭，什么话都不说。到了傍晚，队长</p><p>看看没有别的法子了，就叫上村里几个年轻人，把老孙头从屋里拉出</p><p>来，将里面的东西也搬到外面。老孙头被拉出来后，双手抱住了一棵树，</p><p>怎么也不肯松手，拉他的两个年轻人看看队长说：</p><p>\" 队长，拉不动啦。\"</p><p>队长扭头看了看，说：</p><p>\" 行啦，你们两个过来点火。\"</p><p>那两个年轻人拿着火柴，站到凳子上，对着屋顶的茅草划燃了火柴。</p><p>屋顶的茅草屋顶的茅草本来就 发霉了，加上昨天又下了一场雨，他们</p><p>怎么也烧不起来。队长说：</p><p>\" 他娘的，我就不信人民公社的火还烧不掉这破屋子。\"</p><p>说着队长卷了卷袖管准备自己动手，有人说：</p><p>\" 浇上油，一点就燃。\"</p><p>队长一想后说：\" 对啊，他娘的，我怎么没想到，快去食堂</p><p>取油。\"</p><p>原先我只觉得自己是个败家子，想不到我们队长也是个败家子。</p><p>我啊，就站在不到百步远的地方，看着队长他们把好端端的油倒在茅</p><p>草上，那油可都是从我们嘴里挖出来的，被他们一把火烧没了。那茅</p><p>草浇上了我们吃的油，火苗子呼呼地往上窜，黑烟在屋顶滚来滚去。</p><p>我看到老孙头还是抱着那棵树，他是眼睁睁看着自己的窝没了。老孙</p><p>头可怜，等到屋顶烧成了灰，四面土墙也烧黑了，他才抹着眼泪走开，</p><p>71</p><p>村里人听到他说：</p><p>\" 锅砸了，屋子烧了，看来我也得死了。\"</p><p>那晚上我和家珍都睡不踏实，要不是家珍认识城里看风水的王先</p><p>生，我这一家人都不知道要到哪里去了。想来想去这都是命，只是苦</p><p>了老孙头，家珍总觉得这灾祸是我们推到他身上去的，我想想也是这样。</p><p>我嘴上不这么说，我说：</p><p>\" 是灾祸找到他，不能说是我们推给他的。\"</p><p>煮钢铁的地方算是腾出来了，去城里买锅的也回来了。他们买了</p><p>一只汽油桶回来，村里很多人以前没见过汽油桶，看着都很稀奇，问</p><p>这是什么玩意，我以前打仗时见过，就对他们说：</p><p>\" 这是汽油桶，是汽车吃饭用的饭碗。\"</p><p>队长用脚踢踢汽车的饭碗，说：</p><p>\" 太小啦。\"</p><p>买来的人说：\" 没有更大的了，只能一锅一锅煮了。\"</p><p>队长是个喜欢听道理的人，不管谁说什么，他只要听着有理就相信。</p><p>他说：</p><p>\" 也对，一口吃不成个大胖子，就一锅一锅煮吧。\"</p><p>有庆这孩子看到我们很多人围着汽油桶，提着满满一篮草不往羊</p><p>棚送，先挤到我们这儿来了，他的脑袋从我腰里一擦一磨地钻出来，</p><p>我想是谁呀，低头一看是自己儿子。有庆对着队长喊：</p><p>\" 煮钢铁桶里要放上水。\"</p><p>大伙听了都笑，队长说：</p><p>\" 放上水？你小子是想煮肉吧。\"</p><p>有庆听了这话也嘻嘻笑，他说：</p><p>\" 要不钢铁没煮成，桶底就先煮烂啦。\"</p><p>谁知队长听了这话，眉毛往上一吊，看着我说：</p><p>\" 福贵，这小子说得还真对。你家出了个科学家。\"</p><p>72</p><p>队长夸奖有庆，我心里当然高兴，其实有庆是出了个馊主意。汽</p><p>油桶在原先老孙头家架了起来，将砸烂的锅和铁皮什么的扔了进去，</p><p>里面还真的放上了水，桶顶盖一个木盖，就这样煮起了钢铁。里面的</p><p>水一开，那木盖就扑扑地跳，水蒸汽呼呼地往外冲，这煮钢铁跟煮肉</p><p>还真是差不多。</p><p>队长每天都要去看几次，每次揭开木盖时，里面发大水似的冲出</p><p>来蒸汽都吓得他跳开好几步，嘴里喊着：</p><p>\" 烫死我啦。\"</p><p>等到水蒸汽少了一些，他就拿着根扁担伸到桶里敲了敲，敲完后</p><p>骂道：</p><p>\" 他娘的，还硬梆梆的。\"</p><p>村里煮钢铁那阵子，家珍病了。家珍得了没力气的病，起先我还</p><p>以为她是年纪大了，才这样的。那天村里挑羊粪去肥田，那时候田里</p><p>插满了竹竿，原先竹竿上都是纸做的小红旗，几场雨一下，红旗全没了，</p><p>只在竹竿上沾了些红纸屑。家珍也挑着羊粪，她走着走着腿一软坐在</p><p>了地上，村里人见了都笑，说是：</p><p>\" 福贵夜里干狠了。\"</p><p>家珍自己也笑了，她站起来试着再挑，那两条腿就哆嗦，抖得裤</p><p>子像是被风吹的那样乱动起来。我想她是累了，就说：</p><p>\" 你歇一会吧。\"</p><p>刚说完，家珍又坐到了地上，担子里的羊粪泼出来盖住了她的腿。</p><p>家珍的脸一下子红了，她对我说：</p><p>\" 我也不知道是怎么了。\"</p><p>我以为家珍只要睡上一觉，第二天就会有力气的。谁想到以后的</p><p>几天家珍再也挑不动担子了，她只能干些田里的轻活。好在那时是人</p><p>民公社，要不这日子又难熬了。家珍得了病，心里自然难受，到了夜</p><p>里她常偷偷问我：</p><p>73</p><p>\" 福贵，我会拖累你们吗？\"</p><p>我说：\" 你别想这事了，年纪大了都这样。\"</p><p>到那时我还没怎么把家珍的病放在心上，我心想家珍自从嫁给我</p><p>以后，就没过上好日子，现在年纪大了，也该让她歇一歇了。谁知过</p><p>了一个来月，家珍的病一下子重了，那晚上我们一家守着那汽油桶煮</p><p>钢铁，家珍病倒了，我才吓一跳，才想到要送家珍去城里医院看看。</p><p>那时候钢铁煮了有两个多月了，还是硬梆梆的，队长觉得不能让</p><p>村里最强壮的几个劳动力整日整夜地守着汽油桶，他说：</p><p>\" 往后就挨家挨户轮了。\"</p><p>轮到我家时，队长对我说：</p><p>\" 福贵，明天就是国庆节了，把火烧得旺些，怎么也得给我把钢铁</p><p>煮出来。\"</p><p>我让家珍和凤霞早早地去食堂守着，好早些把饭菜打回来，吃完</p><p>了去接替人家，我怕去晚了人家会说闲话。可是家珍和凤霞打了饭菜</p><p>回来，左等右等不见有庆回来，家珍站在门前喊得额头都出汗了，我</p><p>知道这孩子准是割了草送到羊棚去了。我对家珍说：</p><p>\" 你们先吃。\"</p><p>说完我出门就往村里羊棚去，心想这孩子太不懂事了，不帮着家</p><p>珍干些家里的活，整天就知道割羊草，胳膊一个劲地往外拐。我走到</p><p>羊棚前，看到有庆正把草倒在地上，棚里只有六只羊了，全挤上来抢</p><p>着吃草，有庆提着篮子问王喜：</p><p>\" 他们会宰我的羊吗？\"</p><p>王喜说：\" 不会了，把羊吃光了，上哪儿去找肥料，没有了肥料田</p><p>里的庄稼就长不好。\"</p><p>王喜看到我走进去，对有庆说：</p><p>\" 你爹来了，你快回去吧。\"</p><p>有庆转过身来，我伸手拍拍他的脑袋，这孩子刚才问王喜时的可</p><p>74</p><p>怜腔调，让我有火发不出。我们往家里走去，有庆看到我没发火，高</p><p>兴地对我说：</p><p>\" 他们不会宰我的羊了。\"</p><p>我说：\" 宰了才好。\"</p><p>到了晚上，我们一家就守着汽油桶煮钢铁了，我负责往桶里加水，</p><p>凤霞拿一把扇子扇火，家珍和有庆捡树枝。直干到半夜，村里所有人</p><p>家都睡了，我都加了三次水，拿一根树枝往里捅了捅，还是硬梆梆的。</p><p>家珍累得满脸是汗，她弯腰放下树枝时都跪在了地上。我盖上木盖对</p><p>她说：</p><p>\" 你怕是病了。\"</p><p>家珍说：\" 我没病，只是觉得身体软。\"</p><p>那时候有庆靠着一棵树像是睡着了，凤霞两只手换来换去地扇着</p><p>风，她是胳膊疼了。我去推推她，她以为我要替她，转过脸来直摇头，</p><p>我就指指有庆，要她把有庆抱回家去，她这才点着头站起来。村里羊</p><p>棚里传来咩咩的叫声，睡着的有庆听到这声音格格地笑了，当凤霞要</p><p>去抱他时，他突然睁开眼睛说：</p><p>\" 是我的羊在叫。\"</p><p>我还以为他睡着了，看到他睁开眼睛，又说是他的羊什么的，我</p><p>火了，对他说：</p><p>\" 是人民公社的羊，不是你的。\"</p><p>这孩子吓一跳，瞌睡全没了，眼睛定定地看着我。家珍推推我，说我：</p><p>\" 你别吓唬他。\"</p><p>说着蹲下去对有庆轻声说：</p><p>\" 有庆，你睡吧，睡吧。\"</p><p>这孩子看看家珍，点点头闭上了眼睛，没一会儿功夫就呼呼地睡</p><p>去了，我把有庆抱起来，放到凤霞背脊上，打着手势告诉凤霞，让她</p><p>和有庆回家去睡觉，别来了。</p><p>75</p><p>凤霞背着有庆走后，我和家珍坐在了火前，那时天很凉，坐在火</p><p>前暖和，家珍累得一点力气都没了，胳膊抬起来都费劲，我就让家珍</p><p>靠着我，说：</p><p>\" 你就闭上眼睛睡一会吧。\"</p><p>家珍的脑袋往我肩膀上一靠，我的瞌睡也来了，脑袋老往下掉，</p><p>我使劲挺一会，不知不觉又掉了下去。我最后一次往火里加了树枝后，</p><p>脑袋掉下去就没再抬起来。</p><p>我不知道自己睡了有多久，后来轰的一声巨响，把我吓得从地上</p><p>一下子坐起来，那时候天都快亮了，我看到汽油桶已经倒在了地上，</p><p>火像水一样流成一片在烧，我身上盖着家珍的衣服，我立刻跳起来，</p><p>围着汽油桶跑了两圈，没见到家珍，我吓坏了，吼着嗓子叫：</p><p>\" 家珍，家珍。\"</p><p>我听到家珍在池塘那边轻声答应，我跑过去看到家珍坐在地上，</p><p>正使劲想站起来，我把她扶起来时，发现她身上的衣服都湿透了。</p><p>我睡着以后，家珍一直没睡，不停地往火上加树枝，后来桶里的</p><p>水快煮干了，她就拿着木桶去池塘打水，她身上没力气，拿着个空桶</p><p>都累，别说是满满一桶水了，她提起来才走了五、六步就倒在地上，</p><p>她坐在地上歇了一会，又去打了一桶水，这会她走一步歇一下，可刚</p><p>刚走上池塘人又滑倒了，前后两桶水全泼在她身上，她坐在地上没力</p><p>气起来了，一直等到我被那声巨响吓醒。</p><p>看到家珍没伤着，我悬着的心放下了，我把家珍扶到汽油桶前，</p><p>还有一点火在烧，我一看是桶底煮烂了，心想这下糟了。家珍一看这</p><p>情形，也傻了，她一个劲地埋怨自己：</p><p>\" 都怪我，都怪我。\"</p><p>我说：\" 是我不好，我不该睡着。\"</p><p>我想着还是快些去报告队长吧，就把家珍扶到那棵树下，让她靠</p><p>着树坐下。自己往我家从前的宅院，后来是龙二，现在是队长的屋子</p><p>76</p><p>跑去，跑到队长屋前，我使劲喊：</p><p>\" 队长，队长。\"</p><p>队长在里面答应：\" 谁呀？\"</p><p>我说：\" 是我，福贵，桶底煮烂啦。\"</p><p>队长问：\" 是钢铁煮成啦？\"</p><p>我说：\" 没煮成。\"</p><p>队长骂道：\" 那你叫个屁。\"</p><p>我不敢再叫了，在那里站着不知道该怎么办，那时候天都亮了，</p><p>我想了想还是先送家珍去城里医院吧，家珍的病看样子不轻，这桶底</p><p>煮烂的事待我从医院回来再去向队长做个交待。我先回家把凤霞叫醒，</p><p>让她也去，家珍是走不动了，我年纪大了，背着家珍来去走二十多里</p><p>路看来不行，只能和凤霞轮流着背她。</p><p>我背起家珍往城里走，凤霞走在一旁，家珍在我背上说：</p><p>\" 我没病，福贵，我没病。\"</p><p>我知道她是舍不得花钱治病，我说：</p><p>\" 有没有病，到医院一看就知道了。\"</p><p>家珍不愿意去医院，一路上嘟嘟哝哝的。走了一段，我没力气了，</p><p>就让凤霞替我。凤霞力气比我都大，背着她娘走起路来咚咚响，家珍</p><p>到了凤背脊上，不再嘟哝什么，突然笑起来，宽慰地说：</p><p>\" 凤霞长大了。\"</p><p>家珍说完这话眼睛一红，又说：</p><p>\" 凤霞要是不得那场病就好了。\"</p><p>我说：\" 都多少年的事了，还提它干什么。\"</p><p>城里医生说家珍得了软骨病，说这种病谁也治不了，让我们把家</p><p>珍背回家，能给她吃得好一点就吃得好一点，家珍的病可能会越来越重，</p><p>也可能就这样了。回来的路上是凤霞背着家珍，我走在边上心里是七</p><p>上八下，家珍得了谁也治不了的病，我是越想越怕，这辈子这么快就</p>"
}