{
  "id": "section-6",
  "title": "第六节",
  "body": "<p>77</p><p>到了这里，看着家珍瘦得都没肉的脸，我想她嫁给我后没过上一天好</p><p>日子。</p><p>家珍反倒有些高兴，她在凤霞背上说：</p><p>\" 治不了才好，哪有钱治病。\"</p><p>快到村口时，家珍说她好些了，要下来自己走，她说：</p><p>\" 别吓着有庆了。\"</p><p>她是担心有庆看到她这副模样会害怕，做娘的心里就是想得细。</p><p>她从凤霞背上下来，我们去扶她，她说自己能走，说：</p><p>\" 其实也没什么病。\"</p><p>这时村里传来了锣鼓声，队长带着一队人从村口走出来，队长看</p><p>到我们后高兴地挥着手喊道：</p><p>\" 福贵，你们家立大功啦。\"</p><p>我是丈二和尚摸不着头脑，不知道立了什么大功，等他们走近了，</p><p>我看到两个村里的年轻人抬着一块乱七八糟的铁，上面还翘着半个锅</p><p>的形状，和几片耸出来的铁片，一块红布挂在上面。队长指指这烂铁说：</p><p>\" 你家把钢铁煮出来啦，赶上这国庆节的好时候，我们上县里去</p><p>报喜。\"</p><p>一听这话我傻了，我还正担心着桶底煮烂了怎么去向队长交待，</p><p>谁想到钢铁竟然煮出来了。队长拍拍我的肩膀说：</p><p>\" 这钢铁能造三颗炮弹，全部打到台湾去，一颗打在蒋介石床上，</p><p>一颗打在蒋介石吃饭的桌上，一颗打在蒋介石家的羊棚里。\"</p><p>说完队长手一挥，十来个敲锣打鼓的人使劲敲打起来，他们走过</p><p>去后，队长在锣鼓声里回过头来喊道：</p><p>\" 福贵，今天食堂吃包子，每个包子都包进了一头羊，全是肉。\"</p><p>他们走远后，我问家珍：</p><p>\" 这钢铁真的煮成了？\"</p><p>家珍摇摇头，她也不知道是怎么煮成的。我想着肯定是桶底煮烂时，</p><p>78</p><p>钢铁煮成的。要不是有庆出了个馊主意，往桶里放水，这钢铁早就能</p><p>煮成了。等我们回到家里时，有庆站在屋前哭得肩膀一抖一抖，他说：</p><p>\" 他们把我的羊宰了，两头羊全宰了。\"</p><p>有庆伤心了好几天，这孩子每天早晨起来后，用不着跑着去学校了。</p><p>我看着他在屋前游来荡去，不知道该干什么，往常这个时候他都是提</p><p>着个篮子去割草了。家珍叫他吃饭，叫一声他就进来坐到桌前，吃完</p><p>饭背起书包绕到村里羊棚那里看看，然后无精打采地往城里学校去了。</p><p>村里的羊全宰了吃光了，那三头牛因为要犁田才保住性命，粮食</p><p>也快吃光了。队长说到公社去要点吃的来，每次去都带了十来个年轻人，</p><p>打着十来根扁担，那样子像是要去扛一座金山回来，可每次回来仍然</p><p>是十来个人十来根扁担，一粒米都没拿到，队长最后一次回来后说：</p><p>\" 从明天起食堂散伙了，大伙赶紧进城去买锅，还跟过去一样，各</p><p>家吃各家自己的。\"</p><p>当初砸锅凭队长一句话，买锅了也是凭队长一句话。食堂把剩下</p><p>的粮食按人头分到各家，我家分到的只够吃三天。好在田里的稻子再</p><p>过一个月就收起来了，怎么熬也能熬过这一个月。</p><p>村里人下地干活开始记工分了，我算是一个壮劳力，给我算十分，</p><p>家珍要是不病，能算她八分，她一病只能干些轻活，也就只好算四分了。</p><p>好在凤霞长大了，凤霞在女人里面算是力气大的，她每天能挣七个工分。</p><p>家珍心里难受，她挣的工分少了一半，想不开，她总觉得自己还</p><p>能干重活，几次都去对队长说，说她也知道自己有病，可现在还能干</p><p>重活。她说：</p><p>\" 等我真干不动了再给我记四分吧。\"</p><p>队长一想也对，就对她说：</p><p>\" 那你去割稻子吧。\"</p><p>家珍拿着把镰刀下到稻田里，刚开始割得还真快，我看着心想是</p><p>不是医生弄错了。可割了一道，她身体就有些摇晃了，割第二道时慢</p><p>79</p><p>了许多，我走过去问她：</p><p>\" 你行吗？\"</p><p>她那时满脸是汗，直起腰来还埋怨我：</p><p>\" 你干你的，过来干什么？\"</p><p>她是怕我这么一过去，别人都注意她了，我说：</p><p>\" 你自己留意着身体。\"</p><p>她急了，说：\" 你快走开。\"</p><p>我摇摇头，只好走开。我走开后没过多久，听到那边扑通一声，</p><p>我心想不好，抬头一看家珍摔在地上了。我走到跟前，家珍虽说站了</p><p>起来，可两条腿直哆嗦，她摔下去时头碰着了镰刀，额头都破了，血</p><p>在那里流出来。她苦笑着看我，我一句话不说，背起她就往家里去，</p><p>家珍也不反抗，走了一段，家珍哭了，她说：</p><p>\" 福贵，我还能养活自己吗？\"</p><p>\" 能。\" 我说。</p><p>以后家珍也就死心了，虽然她心疼丢掉的那四个工分，想着还能</p><p>养活自己，家珍多少还是能常常宽慰自己。</p><p>家珍病后，凤霞更累了，田里的活一点没少干，家里的活她也得</p><p>多干，好在凤霞年纪轻，一天累到晚，睡上一觉就又有力气有精神了。</p><p>有庆开始帮着干些自留地上的活，有天傍晚我收工回家，在自留地锄</p><p>草的有庆叫了我一声，我走过去，这孩子手摸着锄头柄，低着头说：</p><p>\" 我学会了很多字。\"</p><p>我说：\" 好啊。\"</p><p>他抬头看了我一眼，又说：</p><p>\" 这些字够我用一辈子了。\"</p><p>我想这孩子口气真大，也没在意他是什么意思，我随口说：</p><p>\" 你还得好好学。\"</p><p>他这才说出真话来，他说：</p><p>80</p><p>\" 我不想念书了。\"</p><p>我一听脸就沉下了，说：</p><p>\" 不行。\"</p><p>其实让有庆退学，我也是想过的，我打消这个念头是为了家珍，</p><p>有庆不念书，家珍会觉得是自己病拖累他的。我对有庆说：</p><p>\" 你不好好念书，我就宰了你。\"</p><p>说过这话后，我有些后悔，有庆还不是为了家里才不想念书的，</p><p>这孩子十二岁就这么懂事了，让我又高兴又难受，想想以后再不能随</p><p>便打骂他了。这天我进城卖柴，卖完了我花五分钱给有庆买了五颗糖，</p><p>这是我这个做爹的第一次给儿子买东西，我觉得该疼爱疼爱有庆了。</p><p>我挑着空担子走进学校，学校里只有两排房子，孩子在里面咿呀</p><p>咿呀地念书，我挨个教室去看有庆。有庆在最边上的教室，一个女老</p><p>师站在黑板前讲些什么，我站在一个窗口看到了有庆，一看到有庆我</p><p>气就上来了，这孩子不好好念书，正用什么东西往前面一个孩子头上扔。</p><p>为了他念书，凤霞都送给过别人，家珍病成这样也没让他退学，他嘻</p><p>嘻哈哈跑到课堂上来玩了。当时我气得什么都顾不上了，把担子一放，</p><p>冲进教室对准有庆的脸就是一巴掌。有庆挨了一巴掌才看到我，他吓</p><p>得脸都白了，我说：</p><p>\" 你气死我啦。\"</p><p>我大声一吼，有庆的身体就哆嗦一下，我又给他一巴掌，有庆缩</p><p>着身体完全吓傻了。这时那个女老师走过来气冲冲问我：</p><p>\" 你是什么人？这是学校，不是乡下。\"</p><p>我说：\" 我是他爹。\"</p><p>我正在气头上，嗓门很大。那个女老师火也跟着上来，她尖着嗓</p><p>子说：</p><p>\" 你出去，你哪像是爹，我看你像法西斯，像国民党。\"</p><p>法西斯我不知道，国民党我就知道了。我知道她是在骂我，难怪</p><p>81</p><p>有庆不好好念书，他摊上了一个骂人的老师。我说：</p><p>\" 你才是国民党，我见过国民党，就像你这么骂人。\"</p><p>那个女老师嘴巴张了张，没说话倒哭上了。旁边教室的老师过来</p><p>把我拉了出去，他们在外面将我围住，几张嘴同时对我说话，我是一</p><p>句都没听清。后来又过来一个女老师，我听到他们叫她校长，校长问</p><p>我为什么打有庆，我一五一十地把凤霞过去送人，家珍病后没让有庆</p><p>退学的事全说了，那位女校长听后对别的老师说：</p><p>\" 让他回去吧。\"</p><p>我挑着担收走时，看到所有教室的窗口都挤满了小脑袋，在看我</p><p>的热闹。这下我可把自己儿子得罪了，有庆最伤心的不是我揍他，是</p><p>当着那么多老师和同学出丑。我回到家里气还没消，把这事跟家珍说，</p><p>家珍听完后埋怨我，她说：</p><p>\" 你呀，你这样让有庆在学校里怎么做人。\"</p><p>我听后想了想，觉得自己确实有些过分，丢了自己的脸不说，还</p><p>丢了我儿子的脸。这天中午有庆放学回家，我叫了他一声，他理都不</p><p>理我，放下书包就往外走，家珍叫了他一声，他就站住了，家珍让他</p><p>走过去。有庆走到他娘身边，脖子就一抽一抽了，哭得那个伤心啊。</p><p>后来的一个多月里，有庆死活不理我，我让他干什么他马上干什么，</p><p>就是不和我说话。这孩子也不做错事，让我发脾气都找不到地方。</p><p>想想也是自己过分，我儿子的心叫我给伤透了。好在有庆还小，</p><p>又过了一阵子，他在屋里进出脖子没那么直了。虽然我和他说话，他</p><p>还是没答理，脸上的模样我还是看得出来的，他不那么记仇了，有时</p><p>还偷偷看我。我知道他，那么久不和我说话，是不好意思突然开口。</p><p>我呢，也不急，是我的儿子总是要开口叫我的。</p><p>食堂散伙以后，村里人家都没了家底，日子越过越苦，我想着把</p><p>家里最后的积蓄拿出来，去买一头羊羔。羊是最养人的，能肥田，到</p><p>了春天剪了羊毛还能卖钱。再说也是为了有庆，要是给这孩子买一头</p><p>82</p><p>羊羔回来，他不知道会有多高兴。</p><p>我跟家珍一商量，家珍也高兴，说你快去买吧。当天下午，我将</p><p>钱揣在怀里就进城去了。我在城西广福桥那边买了一头小羊，回来时</p><p>路过有庆他们的学校，我本想进去让有庆高兴高兴，再一想还是别进</p><p>去了，上次在学校出丑，让我儿子丢脸。我再去，有庆心里肯定不高兴。</p><p>等我牵着小羊出了城，走到都快能看到自己家的地方，后面有人</p><p>噼噼啪啪地跑来，我还没回头去看是谁，有庆就在后面叫上了：</p><p>\" 爹，爹。\"</p><p>我站住脚，看着有庆满脸通红地跑来，这孩子一看到我牵着羊，</p><p>早就忘了他不和我说话这事，他跑到跟前喘着气说：</p><p>\" 爹，这羊是给我买的？\"</p><p>我笑着点点头，把绳子递给他说：</p><p>\" 拿着。\"</p><p>有庆接过绳子，把小羊抱起来走了几步，又放下小羊，捏住羊的</p><p>后腿，蹲下去看看，看完后说：</p><p>\" 爹，是母羊。\"</p><p>我哈哈地笑了，伸手捏住他的肩膀，有庆的肩膀又瘦又小，我一</p><p>捏住不知为何就心疼起来，我们一起往家里走去时，我说道：</p><p>\" 有庆，你也慢慢长大了，爹以后不会再揍你了，就是揍你也不会</p><p>让别人看到。\"</p><p>说完我低头看看有庆，这孩子脑袋歪着，听了我的话，反倒不好</p><p>意思了。</p><p>家里有了羊，有庆每天又要跑着去学校了，除了给羊割草，自留</p><p>地里的活他也要多干。没想到有庆这么跑来跑去，到头来还跑出名堂</p><p>来了。城里学校开运动会那天，我进城去卖菜，卖完了正要回家，看</p><p>到街旁站着很多人，一打听知道是那些学生在比赛跑步，要在城里跑</p><p>上十圈。</p><p>83</p><p>当时城里有中学了，那一年有庆也读到了四年级。城里是第一次</p><p>开运动会，念初中的孩子和念小学的孩子都一起跑。</p><p>我把空担子在街旁放下，想看看有庆是不是也在里面跑。过了一会，</p><p>我看到一伙和有庆差不多大的孩子，一个个摇头晃脑跑过来，有两个</p><p>低着脑袋跌跌撞撞，看那样子是跑不动了。</p><p>他们跑过去后，我才看到有庆，这小家伙光着脚丫，两只鞋拿在</p><p>手里，呼哧呼哧跑来了，他只有一个人跑来。看到他跑在后面，我想</p><p>这孩子真是没出息，把我的脸都丢光了。可旁边的人都在为他叫好，</p><p>我就糊涂了，正糊涂着看到几个初中学生跑了过来，这一来我更糊涂了，</p><p>心想这跑步是怎么跑的。</p><p>我问身旁一个人：</p><p>\" 怎么年纪大的跑不过年纪小的？\"</p><p>那人说：\" 刚才跑过去的小孩把别人都甩掉了几圈了。\"</p><p>我一听，他不是在说有庆吗？当时那个高兴啊，是说不出来的高</p><p>兴。就是比有庆大四、五岁的孩子，也被有庆甩掉了一圈。我亲眼看</p><p>着自己的儿子，光着脚丫，鞋子拿在手里，满脸通红第一个跑完了十</p><p>圈。这孩子跑完以后，反倒不呼哧呼哧喘气了，像是一点事情都没有，</p><p>抬起一只脚在裤子上擦擦，穿上布鞋后又抬起另一只脚。接着双手背</p><p>到身后，神气活现地站在那里看着比他大多了的孩子跑来。</p><p>我心里高兴，朝他喊了一声：</p><p>\" 有庆。\"</p><p>挑着空担子走过去时我大模大样，我想让旁人知道我是他爹。有</p><p>庆一看到我，马上不自在了，赶紧把背在身后的手拿到前面来，我拍</p><p>拍他的脑袋，大声说：</p><p>\" 好儿子啊，你给爹争气啦。\"</p><p>有庆听到我嗓门这么大，急忙四处看看，他是不愿意让同学看到我。</p><p>这时有个大胖子叫他：</p><p>84</p><p>\" 徐有庆。\"</p><p>有庆一转身就往那里去，这孩子对我就是不亲。他走了几步又回</p><p>过头来说：</p><p>\" 是老师叫我。\"</p><p>我知道他是怕我回家后找他算帐，就对他挥挥手：</p><p>\" 去吧，去吧。\"</p><p>那个大胖子手特别大，他按住有庆的脑袋，我就看不到儿子的头，</p><p>儿子的肩膀上像是长出了一只手掌。他们两个人亲亲热热地走到一家</p><p>小店前，我看着大胖子给有庆买了一把糖，有庆双手捧着放进口袋，</p><p>一只手就再没从口袋里出来。走回来时有庆脸都涨红了，那是高兴的。</p><p>那天晚上我问他那个大胖子是谁，他说：</p><p>\" 是体育老师。\"</p><p>我说了他一句：\" 他倒是像你爹。\"</p><p>有庆把大胖子给他的糖全放在床上，先是分出了三堆，看了又看后，</p><p>从另两堆里各拿出两颗放进自己这一堆，又看了一会，再从自己这堆</p><p>拿出两颗放到另两堆里。我知道他要把一堆给凤霞，一堆给家珍，自</p><p>己留着一堆，就是没有我的。谁知他又把三堆糖弄到一起，分出了四堆，</p><p>他就这么分来分去，到最后还是只有三堆。</p><p>过了几天，有庆把体育老师带到家里来了，大胖子把有庆夸了又</p><p>夸，说他长大了能当个运动员，出去和外国人比赛跑步。有庆坐在门</p><p>槛上，兴奋得脸上都出汗了。当着体育老师的面我不好说什么，他走后，</p><p>我就把有庆叫过来，有庆还以为我会夸他，看着我的眼睛都亮闪闪的，</p><p>我对他说：</p><p>\" 你给我，给你娘你姐姐争了口气，我很高兴。可我从没听说过跑</p><p>步也能挣饭吃，送你去学校，是要你好念书，不是让你去学跑步，跑</p><p>步还用学？鸡都会跑？\"</p><p>有庆脑袋马上就垂下了，他走到墙角拿起篮子和镰刀，我问他：</p><p>85</p><p>\" 记住我的话了吗？\"</p><p>他走到门口，背对着我点点头，就走了出去。</p><p>那一年，稻子还没黄的时候，稻穗青青的刚长出来，就下起了没</p><p>完没了的雨，下了差不多有一个来月，中间虽说天气晴朗过，没出两</p><p>天又阴了，又下上了雨。我们是看着水在田里积起来，雨水往上长，</p><p>稻子就往下垂，到头来一大片一大片的稻子全淹没到了水里。村里上</p><p>了年纪的人都哭了，都说：</p><p>\" 往后的日了怎么过呀？\"</p><p>年纪轻一些的人想得开些，总觉得国家会来救济我们的，他们说：</p><p>\" 愁什么呀，天无绝人之路，队长去县里要粮食啦。\"</p><p>队长去了三次公社，一次县里，他什么都没拿回来，只是带回来</p><p>几句话：</p><p>\" 大伙放心吧，县长说了，只要他不饿死，大伙也都饿不死。\"</p><p>那一个月的雨下过去后，连着几天的大热天，田里的稻子全烂了，</p><p>一到晚上，风吹过来都是一片片的臭味，跟死人的味道差不多。原先</p><p>大伙还指望着稻草能派上用场，这么一来稻子没收起，稻草也全烂光</p><p>了。什么都没了，队长说起来县里会给粮食的，可谁也没见到有粮食来，</p><p>嘴上说说的事让人不敢全信，不信又不敢，要不这日子过下去谁也没</p><p>信心了。</p><p>大伙都数着米下锅，积蓄下来的粮食都不多，谁家也不敢煮米饭，</p><p>都是熬粥喝，就是粥也是越来越薄。那么过了三、两个月，也就坐吃</p><p>山空了。我和家珍商量着把羊牵到城里卖了，换些米回来，我们琢磨</p><p>着这羊能换回来百十来斤大米，这样就可以熬到下一季稻子收割的</p><p>时候。</p><p>家里人都有一、两个月没怎么吃饱了，那头羊还是肥肥的，每天</p><p>在羊棚里中咩咩叫时声音又大又响，全是有庆的功劳，这孩子吃不饱</p><p>整天叫着头晕，可从没给羊少割过一次草，他心疼那头羊，就跟家珍</p><p>86</p><p>心疼他一样。</p><p>我和家珍商量以后，就把这话对有庆说了。那时候有庆刚把一篮</p><p>草倒到羊棚里，羊沙沙地吃着草，那声响像是在下雨，他提着空篮子</p><p>站在一旁，笑嘻嘻地看着羊吃草。</p><p>我走进去他都不知道，我把手放在他肩上，这孩子才扭头看了看</p><p>我，说：</p><p>\" 它饿坏了。\"</p><p>我说：\" 有庆，爹有事要跟你说。\"</p><p>有庆答应一声，把身体转过来，我继续说：</p><p>\" 家里粮食吃得差不多了，我和你娘商量着把羊卖掉，换些米回来，</p><p>要不一家人都得挨饿了。\"</p><p>有庆低着脑袋一声不吭，这孩子心里是舍不得这头羊，我拍拍他</p><p>的肩说：</p><p>\" 等日子好过一些了，我再去买头羊回来。\"</p><p>有庆点点头，有庆是长大了，他比过去懂事多了。要是早上几年，</p><p>他准得又哭又闹。我们从羊棚里走出来时，有庆拉了拉我的衣服，可</p><p>怜巴巴地说：</p><p>\" 爹，你别把它卖给宰羊的好吗？\"</p><p>我心想这年月谁家还会养着一头羊，不卖给宰羊的，去卖给谁呢？</p><p>看着有庆那副样子，我也只好点点头。</p><p>第二天上午，我将米袋搭在肩上，从羊棚里把羊牵出来，刚走到</p><p>村口，听到家珍在后面叫我，回过头去看到家珍和有庆走来，家珍说：</p><p>\" 有庆也要去。\"</p><p>我说：\" 礼拜天学校没课，有庆去干什么？\"</p><p>家珍说：\" 你就让他去吧。\"</p><p>我知道有庆是想和羊多呆一会，他怕我不答应，让他娘来说。我</p><p>心想他要去就让他去吧，就向他招了招手，有庆跑上来接过我手里的</p><p>87</p><p>绳子，低着脑袋跟着我走去。</p><p>这孩子一路上什么话都不说，倒是那头羊咩咩叫唤个不停，有庆</p><p>牵着它走，它时时脑袋伸过去撞一下有庆的屁股。羊也是通人性的，</p><p>它知道是有庆每天去喂它草吃，它和有庆亲热。它越是亲热，有庆心</p><p>里越是难受，咬着嘴唇都要哭出来了。</p><p>看着有庆低着脑袋一个劲地往前走，我心里怪不是滋味的，就找</p><p>话宽慰他，我说：</p><p>\" 把它卖掉总比宰掉它好。羊啊，是牲畜，生来就是这个命。\"</p><p>走到了城里，快到一个拐弯的地方时，有庆站住了脚，看看那头</p><p>羊说：</p><p>\" 爹，我在这里等你。\"</p><p>我知道他是不愿看到把羊卖掉，就从他手里接过绳子，牵着羊往</p><p>前走，走了没几步，有庆在后面喊：</p><p>\" 爹，你答应过的。\"</p><p>我回头问：\" 我答应什么？\"</p><p>有庆有些急了，他说：</p><p>\" 你答应不卖给宰羊的。\"</p><p>我早就忘了昨天说过的话，好在有庆不跟着我了，要不这孩子肯</p><p>定会哭上一阵子。我说：</p><p>\" 知道。\"</p><p>我牵着羊拐了个弯，朝城里的肉铺子走去。先前挂满肉的铺子里，</p><p>到了这灾年连个肉屁都看不到了，里面坐着一个人，懒洋洋的样子。</p><p>我给他送去一头羊，他没显得有多高兴。</p><p>我们一起给羊上秤时，他的手直哆嗦，他说：</p><p>\" 吃不饱，没力气了。\"</p><p>连城里人都吃不饱了。他说他的铺子有十来天没挂过肉了，他的</p><p>手往前指了指，指到二十米远的一根电线杆，说：</p><p>88</p><p>\" 你等着吧，不出一个小时，买肉的排队会排到那边。\"</p><p>他没说错，才等我走开，就有十来个人在那里排队了。米店也排队，</p><p>我原以为那头羊能换回百十来斤米，结果我只背回家四十斤米。我路</p><p>过一家小店时，掏出两分钱给有庆买了两颗硬糖，我想有庆辛辛苦苦</p><p>了一年，也该给他甜甜嘴。</p><p>我扛着四十斤大米往回走，有庆在那地方走来走去，踢着一颗小</p><p>石子。我把两颗糖给他，他一颗放在口袋里，剥开另一颗放进嘴里。</p><p>我们往前走去，有庆将糖纸叠得整整齐齐拿在手上，然后抬起脑袋问我：</p><p>\" 爹，你吃吗？\"</p><p>我摇摇头说：\" 你自己吃。\"</p><p>我把四十斤米扛回家，家珍一看米袋就知道有多少米，她叹息一</p><p>声，什么话也没说。最难的是家珍，一家四张嘴每天吃什么？愁得她</p><p>晚上都睡不好觉。日子再苦也得往下熬，她每天提着篮子去挖野菜，</p><p>身体本来就有病，又天天忍饥挨饿，那病真让医生说中了，越来越重，</p><p>只能拄着根树枝走路，走上二十来步就要满头大汗。别人家挖野菜都</p><p>是蹲下去，她是跪到地上，站起来时身体直打晃，我见了心里不好受</p><p>对她说：</p><p>\" 你就别出门了。\"</p><p>她不答应，拄着树枝往屋外走，我抓住她的胳膊一拉，她身体就</p><p>往地上倒。家珍坐到地上呜呜地哭上了，她说：</p><p>\" 我还没死，你就把我当死人了。\"</p><p>我是一点办法都没有。女人啊，性子上来了什么事都干，什么话</p><p>都说。我不让她干活，她就觉得是在嫌弃她。</p><p>没出三个月，那四十斤米全吃光了。要不是家珍算计着过日子，</p><p>掺和着吃些南瓜叶，树皮什么的，这些米不够我们吃半个月。那时候</p><p>村里谁家都没有粮食了，野菜也挖光了，有些人家开始刨树根吃了。</p><p>村里人越来越少，每天都有拿着个碗外出去要饭的人。队长去了几次</p><p>89</p><p>县里，回来时都走不到村口，一屁股坐在地上直喘气，在田里找吃的</p><p>几个人走上去问他：</p><p>\" 队长，县里什么时候给粮食？\"</p><p>队长歪着脑袋说：\" 我走不动了。\"</p><p>看着那些外出要饭的人，队长对他们说：</p><p>\" 你们别走了，城里人也没吃的。\"</p><p>明知道没有野菜了，家珍还是整天拄着根树枝出去找野菜，有庆</p><p>跟着她。有庆正在长身体，没有粮食吃，人瘦得像根竹竿。有庆总还</p><p>是孩子，家珍有病路都走不动了，还是到处转悠着找野菜，有庆跟在</p><p>后面，老是对家珍说：</p><p>\" 娘，我饿得走不动了。\"</p><p>家珍上哪儿去给有庆找吃的，只好对他说：</p><p>\" 有庆，你就去喝几口水填填肚子吧。\"</p><p>有庆也只能到池塘边去咕咚咕咚地喝一肚子水来充饥了。</p><p>凤霞跟着我，扛着把锄头去地里掘地瓜。那些田地不知道被翻过</p><p>多少遍了，可村里的人还都用锄头去掘，有时干一天也只是掘出一根</p><p>烂瓜藤来。凤霞也饿得慌，脸都青了，看她挥锄头时脑袋都掉下去了。</p><p>这孩子不会说话，只知道干活。</p><p>我往哪儿走，她就往哪儿跟，我想想这样不行，我得和凤霞分开</p><p>去挖地瓜，老凑在一起不是个办法。我就打着手势让凤霞到另一块地</p><p>里去。谁知道凤霞一和我分开，就出事了。</p><p>凤霞和村里王四在一块地里挖地瓜，王四那人其实也不坏，我被</p><p>抓了壮丁去打仗那阵子，王四和他爹还常帮家珍干些重活。人一饿就</p><p>什么缺德事都干得出来，明明是凤霞挖到一个地瓜，王四欺负凤霞不</p><p>会说话，趁凤霞用衣角擦上面的泥时，一把抢了过去。凤霞平常老实</p><p>得很，到那时她可不干了，扑上去要把地瓜抢回来。王四哇哇一叫，</p><p>旁边地里的人见了都看到是凤霞在抢。王四对着我喊：</p><p>90</p><p>\" 福贵，做人得讲良心啊，再饿也不能抢别人家的东西。\"</p><p>我看到凤霞正使劲掰他捏住地瓜的手指，赶紧走过去拉开凤霞，</p><p>凤霞急得眼泪都出来了，她打着手势告诉我是王四抢了她的地瓜，村</p><p>里别的人也看明白了，就问王四：</p><p>\" 是你抢她的？还是她抢你的？\"</p><p>王四做出一副委屈的样子，说：</p><p>\" 你们都看到的，明明是她在抢。\"</p><p>我说：\" 凤霞不是那种人，村里人都知道。王四，这地瓜真是你的，</p><p>你就拿走。要不是你的，你吃了也会肚子疼。\"</p><p>王四用手指指凤霞，说道：</p><p>\" 你让她自己说，是谁的。\"</p><p>他明知道凤霞不会说话，还这么说，气得我身体都哆嗦了。凤霞</p><p>站在一旁嘴巴一张一张没有声音，倒是泪水刷刷地流着。我向王四挥</p><p>挥手说：</p><p>\" 你要是不怕雷公打你，就拿去吧。\"</p><p>王四做了亏心事也不脸红，他直着脖子说：</p><p>\" 是我的我当然要拿走。\"</p><p>说着他转身就走，谁也没想到凤霞挥起锄头就朝他砸去，要不是</p><p>有人惊叫一声，让王四躲开的话，可就出人命了。王四看到凤霞砸他，</p><p>伸手就打了凤霞一巴掌，凤霞哪有他有力气，一巴掌就把凤霞打到地</p><p>上去了。那声音响得就跟人跳进池塘似的，一巴掌全打在我心上。我</p><p>冲上去对准王四的脑袋就是一拳，王四的脑袋直摇晃，我的手都打疼了。</p><p>王四回过神来操起一把锄头朝我劈过来，我跳开后也挥起一把锄头。</p><p>要不是村里人拦住我们，总得有一条命完蛋了。后来队长来了，</p><p>队长听我们说完后骂我们：</p><p>\" 他娘的，你们死了让老子怎么去向上面交待。\"</p><p>骂完后队长说：\" 凤霞不会是那种人，说是你王四抢的也没人看见，</p>"
}