{
  "id": "section-2",
  "title": "第二节",
  "body": "<p>21</p><p>挑不动担子了，你就自己挑着钱去还债吧。\"</p><p>爹说完后又长叹一声，听完他的话，我眼睛里酸溜溜的，我知道</p><p>他不会和我拼命了，可他说的话就像是一把钝刀子在割我的脖子，脑</p><p>袋掉不下来，倒是疼得死去活来。爹拍拍我的手说：</p><p>\" 你去睡吧。\"</p><p>第二天一早，我刚起床就看到四个人进了我家院子，走在头里的</p><p>是个穿绸衣的有钱人，他朝身后穿粗布衣服的三个挑夫摆摆手说：</p><p>\" 放下吧。\"</p><p>三个挑夫放下担子撩起衣角擦脸时，那有钱人看着我喊的却是</p><p>我爹：</p><p>\" 徐老爷，你要的货来了。\"</p><p>我爹拿着地契和房契连连咳嗽着走出来，他把房地契递过去，向</p><p>那人哈哈腰说：</p><p>\" 辛苦啦。\"</p><p>那人指着三担铜钱，对我爹说：</p><p>\" 都在这里了，你数数吧。\"</p><p>我爹全没有了有钱人的派头，他像个穷人一样恭敬地说：</p><p>\" 不用，不用，进屋喝口茶吧。\"</p><p>那人说：\" 不必了。\"</p><p>说完，他看看我，问我爹：</p><p>\" 这位是少爷吧？\"</p><p>我爹连连点头，他朝我嘻嘻一笑，说道：</p><p>\" 送货时采些南瓜叶子盖在上面，可别让人抢了。\"</p><p>这天开始，我就挑着铜钱走十多里路进城去还债。铜钱上盖着的</p><p>南瓜叶是我娘和家珍去采的，凤霞看到了也去采，她挑最大的采了两张，</p><p>盖在担子上，我把担子挑起来准备走，凤霞不知道我是去还债，仰着</p><p>脸问：</p><p>22</p><p>\" 爹，你是不是又要好几天不回家了？\"</p><p>我听了这话鼻子一酸，差点掉出眼泪来，挑着担子赶紧往城里走。</p><p>到了城里，龙二看到我挑着担子来了，亲热地喊一声：</p><p>\" 来啦，徐家少爷。\"</p><p>我把担子放在他跟前，他揭开瓜叶时皱皱眉，对我说：</p><p>\" 你这不是自找苦吃，换些银元多省事。\"</p><p>我把最后一担铜钱挑去后，他就不再叫我少爷，他点点头说：</p><p>\" 福贵，就放这里吧。\"</p><p>倒是另一个债主亲热些，他拍拍我的肩说：</p><p>\" 福贵，去喝一壶。\"</p><p>龙二听后忙说：\" 对，对，喝一壶，我来请客。\"</p><p>我摇摇头，心想还是回家吧。一天下来，我的绸衣磨破了，肩上</p><p>的皮肉渗出了血。我一个人往家里走去，走走哭哭，哭哭走走。想想</p><p>自己才挑了一天的钱就累得人都要散架了，祖辈挣下这些钱不知要累</p><p>死多少人。到这时我才知道爹为什么不要银元偏要铜钱，他就是要我</p><p>知道这个道理，要我知道钱来得千难万难。这么一想，我都走不动路了，</p><p>在道旁蹲下来哭得腰里直抽搐。那时我家的老雇工，就是小时候背我</p><p>去私塾的长根，背着个破包裹走过来。他在我家干了几十年，现在也</p><p>要离开了。他很小就死了爹娘，是我爷爷带回家来的，以后也一直没</p><p>娶女人。他和我一样眼泪汪汪，赤着皮肉裂开的脚走过来，看到我蹲</p><p>在路边，他叫了一声：</p><p>\" 少爷。\"</p><p>我对他喊：\" 别叫我少爷，叫我畜生。\"</p><p>他摇摇头说：\" 要饭的皇帝也是皇帝，你没钱了也还是少爷。\"</p><p>一听这话我刚擦干净脸眼泪又下来了，他也在我身旁蹲下来，捂</p><p>着脸呜呜地哭上了。我们在一起哭了一阵后，我对他说：</p><p>\" 天快黑了，长根你回家去吧。\"</p><p>23</p><p>长根站了起来，一步一步地走开去，我听到他嗡嗡地说：</p><p>\" 我哪儿还有什么家呀。\"</p><p>我把长根也害了，看着他孤身一人走去，我心里是一阵一阵的酸痛。</p><p>直到长根走远看不见了，我才站起来往家走，我到家的时候天已经黑了。</p><p>家里原先的雇工和女佣都已经走了，我娘和家珍在灶间一个烧火一个</p><p>做饭，我爹还在床上躺着，只有凤霞还和往常一样高兴，她还不知道</p><p>从此以后就要受苦受穷了。她蹦蹦跳跳走过来，扑到我腿上问我：</p><p>\" 为什么他们说我不是小姐了？\"</p><p>我摸摸她的小脸蛋，一句话也说不出来，好在她没再往下问，她</p><p>用指甲刮起了我裤子上的泥巴，高兴地说：</p><p>\" 我在给你洗裤子呢。\"</p><p>到了吃饭的时候，我娘走到爹的房门口问他：</p><p>给你把饭端进来吧？\"</p><p>我爹说：\" 我出来吃。\"</p><p>我爹三根指头执着一盏煤油灯从房里出来，灯光在他脸上一闪一</p><p>闪，那张脸半明半暗，他弓着背咳嗽连连。爹坐下后问我：</p><p>\" 债还清了？\"</p><p>我低着头说：\" 还清了。\"</p><p>我爹说：\" 这就好，这就好。\"</p><p>他看到了我的肩膀，又说：</p><p>\" 肩膀也磨破了。\"</p><p>我没有作声，偷偷看看我娘和家珍，她们两个都泪汪汪地看着我</p><p>的肩膀。爹慢吞吞地吃起了饭，才吃了几口就将筷子往桌上一放，把</p><p>碗一推，他不吃了。过一会，爹说道：</p><p>\" 从前，我们徐家的老祖宗不过是养了一只小鸡，鸡养大后变成了</p><p>鹅，鹅养大了变成了羊，再把羊养大，羊就变成了牛。我们徐家就是</p><p>这样发起来的。\"</p><p>24</p><p>爹的声音里咝咝的，他顿了顿又说：</p><p>\" 到了我手里，徐家的牛变成了羊，羊又变成了鹅。传到你这里，</p><p>鹅变成了鸡，现在是连鸡也没啦。\"</p><p>爹说到这里嘿嘿笑了起来，笑着笑着就哭了。他向我伸出两根指头：</p><p>\" 徐家出了两个败家子啊。\"</p><p>没出两天，龙二来了。龙二的模样变了，他嘴里镶了两颗金牙，</p><p>咧着大嘴巴嘻嘻笑着。他买去了我们抵押出去的房产和地产，他是来</p><p>看看自己的财产。龙二用脚踢踢墙基，又将耳朵贴在墙上，伸出巴掌</p><p>拍拍，连声说：</p><p>\" 结实，结实。\"</p><p>龙二又到田里去转了一圈，回来后向我和爹作揖说道：</p><p>\" 看着那绿油油的地，心里就是踏实。\"</p><p>龙二一到，我们就要从几代居住的屋子里搬出去，搬到茅屋里去住。</p><p>搬走那天，我爹双手背在身后，在几个房间踱来踱去，末了对我娘说：</p><p>\" 我还以为会死在这屋子里。\"</p><p>说完，我爹拍拍绸衣上的尘土，伸了伸脖子跨出门槛。我爹像往</p><p>常那样，双手背在身后慢悠悠地向村口的粪缸走去。那时候天正在黑</p><p>下来，有几个佃户还在地里干着活，他们都知道我爹不是主人了，还</p><p>是握住锄头叫了一声：</p><p>\" 老爷。\"</p><p>我爹轻轻一笑，向他们摆摆手说：</p><p>\" 不要这样叫。\"</p><p>我爹已不是走在自己的地产上了，两条腿哆嗦着走到村口，在粪</p><p>缸前站住脚，四下里望了望，然后解开裤带，蹲了上去。</p><p>那天傍晚我爹拉屎时不再叫唤，他眯缝着眼睛往远处看，看着那</p><p>条向城里去的小路慢慢变得不清楚。一个佃户在近旁俯身割菜，他直</p><p>起腰后，我爹就看不到那条小路了。</p><p>25</p><p>我爹从粪缸上摔了下来，那佃户听到声音急忙转过身来，看到我</p><p>爹斜躺在地上，脑袋靠着粪缸一动不动。佃户提着镰刀跑到我爹跟前，</p><p>问他：</p><p>\" 老爷你没事吧？\"</p><p>我爹动了动眼皮，看着佃户嘶哑地问：</p><p>\" 你是谁家的？\"</p><p>佃户俯下身去说：</p><p>\" 老爷，我是王喜。\"</p><p>我爹想了想后说：</p><p>\" 噢，是王喜。王喜，下面有块石头，硌得我难受。\"</p><p>王喜将我爹的身体翻了翻，摸出一块拳头大的石头扔到一旁，我</p><p>爹重又斜躺在那里，轻声说：</p><p>\" 这下舒服了。\"</p><p>王喜问：\" 我扶你起来？\"</p><p>我爹摇摇头，喘息着说：</p><p>\" 不用了。\"</p><p>随后我爹问他：</p><p>\" 你先前看到过我掉下来没有？\"</p><p>王喜摇摇头说：</p><p>\" 没有，老爷。\"</p><p>我爹像是有些高兴，又问：</p><p>\" 第一次掉下来？\"</p><p>王喜说：\" 是的，老爷。\"</p><p>我爹嘿嘿笑了几下，笑完后闭上了眼睛，脖子一歪，脑袋顺着粪</p><p>缸滑到了地上。</p><p>那天我们刚搬到了茅屋里，我和娘在屋里收拾着，凤霞高高兴兴</p><p>地也跟着收拾东西，她不知道从此以后就要受苦了。</p><p>26</p><p>家珍端着一大盆衣服从池塘边走上来，遇到了跑来的王喜，王喜说：</p><p>\" 少奶奶，老爷像是熟了。\"</p><p>我们在屋里听到家珍在外面使劲喊：\" 娘，福贵，娘......\"</p><p>没喊几声，家珍就在那里呜呜地哭上了。那时我就想着是爹出事了，</p><p>我跑出屋看到家珍站在那里，一大盆衣服全掉在地上。家珍看到我叫着：</p><p>\" 福贵，是爹......\"</p><p>我脑袋嗡的一下，拼命往村口跑，跑到粪缸前时我爹已经断气了，</p><p>我又推又喊，我爹就是不理我，我不知道该怎么办，站起来往回看，</p><p>看到我娘扭着小脚又哭又喊地跑来，家珍抱着凤霞跟在后面。</p><p>我爹死后，我像是染上了瘟疫一样浑身无力，整日坐在茅屋前的</p><p>地上，一会儿眼泪汪汪，一会儿唉声叹气。凤霞时常陪我坐在一起，</p><p>她玩着我的手问我：</p><p>\" 爷爷掉下来了。\"</p><p>看到我点点头，她又问：</p><p>\" 是风吹的吗？\"</p><p>我娘和家珍都不敢怎么大声哭，她们怕我想不开，也跟着爹一起</p><p>去了。有时我不小心碰着什么，她们两人就会吓一跳，看到我没像爹</p><p>那样摔倒在地，她们才放心地问我：</p><p>\" 没事吧。\"</p><p>那几天我娘常对我说：</p><p>\" 人只要活得高兴，穷也不怕。\"</p><p>她是在宽慰我，她还以为我是被穷折腾成这样的，其实我心里想</p><p>着的是我死去的爹。我爹死在我手里了，我娘我家珍，还有凤霞却要</p><p>跟着我受活罪。</p><p>我爹死后十天，我丈人来了，他右手提着长衫脸色铁青地走进了</p><p>村里，后面是一抬披红戴绿的花轿，十来个年轻人敲锣打鼓拥在两旁。</p><p>村里人见了都挤上去看，以为是谁家娶亲嫁女，都说怎么先前没听说过，</p><p>27</p><p>有一个人问我丈人：</p><p>\" 是谁家的喜事？\"</p><p>我丈人板着脸大声说：</p><p>\" 我家的喜事。\"</p><p>那时我正在我爹坟前，我听到锣鼓声抬起头来，看到我丈人气冲</p><p>冲地走到我家茅屋前，他朝后面摆摆手，花轿放在了地上，锣鼓息了。</p><p>当时我就知道他是要接家珍回去，我心里咚咚乱跳，不知道该怎么办？</p><p>我娘和家珍听到响声从屋里出来，家珍叫了声：</p><p>\" 爹。\"</p><p>我丈人看看她女儿，对我娘说：</p><p>\" 那畜生呢？\"</p><p>我娘陪着笑脸说：</p><p>\" 你是说福贵吧？\"</p><p>\" 还会是谁。\"</p><p>我丈人的脸转了过来，看到了我，他向我走了两步，对我喊：</p><p>\" 畜生，你过来。\"</p><p>我站着没有动，我哪敢过去。我丈人挥着手向我喊：</p><p>\" 你过来，你这畜生，怎么不来向我请安了？畜生你听着，当初是</p><p>怎么娶走家珍的，我今日也怎么接她回去。你看看，这是花轿，这是锣鼓，</p><p>比你当初娶亲时只多不少。\"</p><p>喊完以后，我丈人回头对家珍说：</p><p>\" 你快进屋去收拾一下。\"</p><p>家珍站着没动，叫了一声：</p><p>\" 爹。\"</p><p>我丈人使劲跺了下脚说：</p><p>\" 还不快去。\"</p><p>家珍看看站在远处地里的我，转身进屋了。我娘这时眼泪汪汪地</p><p>28</p><p>对他说：</p><p>\" 行行好，让家珍留下吧。\"</p><p>我丈人朝我娘摆摆手，又转过身来对我喊：</p><p>\" 畜生，从今以后家珍和你一刀两断，我们陈家和你们徐家永不</p><p>往来。\"</p><p>我娘的身体弯下去求他：</p><p>\" 求你看在福贵他爹的份上，让家珍留下吧。\"</p><p>我丈人冲着我娘喊：</p><p>\" 他爹都让他气死啦。\"</p><p>喊完我丈人自己也觉得有些过分，便缓一下口气说：</p><p>\" 你也别怪我心狠，都是那畜生胡来才会有今天。\"</p><p>说完丈人又转向我，喊道：</p><p>\" 凤霞就留给你们徐家，家珍肚里的孩子就是我们陈家的人啦。\"</p><p>我娘站在一旁呜呜地哭，她抹着眼泪说：</p><p>\" 这让我怎么去向徐家祖宗交待。\"</p><p>家珍提了个包裹走了出来，我丈人对她说：</p><p>\" 上轿。\"</p><p>家珍扭头看看我，走到轿子旁又回头看了看我，再看看我娘，钻</p><p>进了轿子。这时凤霞不知从哪里跑了出来，一看到她娘坐上轿子了，</p><p>她也想坐进去，她半个身体才进轿子，就被家珍的手推了出来。</p><p>我丈人向轿夫挥了挥手，轿子被抬了起来，家珍在里面大声哭起来，</p><p>我丈人喊道：\" 给我往响里敲。\"</p><p>十来个年轻人拼命地敲响了锣鼓，我就听不到家珍的哭声了。轿</p><p>子上了路，我丈人手提长衫和轿子走得一样快。我娘扭着小脚，可怜</p><p>巴巴地跟在后面，一直跟到村口才站住。</p><p>这时凤霞跑了过来，她睁大眼睛对我说：</p><p>\" 爹，娘坐上轿子啦。\"</p><p>29</p><p>凤霞高兴的样子叫我看了难受，我对她说：</p><p>\" 凤霞，你过来。\"</p><p>凤霞走到我身边，我摸着她的脸说：</p><p>\" 凤霞，你可不要忘记我是你爹。\"</p><p>凤霞听了这话格格笑起来，她说：</p><p>\" 你也不要忘记我是凤霞。\"</p><p>30</p><p>福贵说到这里看着我嘿嘿笑了，这位四十年前的浪子，如今赤裸</p><p>着胸膛坐在青草上，阳光从树叶的缝隙里照射下来，照在他眯缝的眼</p><p>睛上。他腿上沾满了泥巴，刮光了的脑袋上稀稀疏疏地钻出来些许白发，</p><p>胸前的皮肤皱成一条一条，汗水在那里起伏着流下来。此刻那头老牛</p><p>蹲在池塘泛黄的水中，只露出脑袋和一条长长的脊梁，我看到池水犹</p><p>如拍岸一样拍击着那条黝黑的脊梁。这位老人是我最初遇到的，那时</p><p>候我刚刚开始那段漫游的生活，我年轻无忧无虑，每一张新的脸都会</p><p>使我兴致勃勃，一切我所不知的事物都会深深吸引我。就是在这样的</p><p>时刻，我遇到了福贵，他绘声绘色地讲述自己，从来没有过一个人像</p><p>他那样对我全盘托出，只要我想知道的，他都愿意展示。</p><p>和福贵相遇，使我对以后收集民谣的日子充满快乐的期待，我以</p><p>为那块肥沃茂盛的土地上福贵这样的人比比皆是。在后来的日子里，</p><p>我确实遇到了许多像福贵那样的老人，他们穿得和福贵一样的衣裤，</p><p>裤裆都快耷拉到膝盖了。他们脸上的皱纹里积满了阳光和泥土，他们</p><p>向我微笑时，我看到空洞的嘴里牙齿所剩无几。他们时常流出混浊的</p><p>眼泪，这倒不是因为他们时常悲伤，他们在高兴时甚至是在什么事都</p><p>没有的平静时刻，也会泪流而出，然后举起和乡间泥路一样粗糙的手指，</p><p>擦去眼泪，如同弹去身上的稻草。</p><p>可是我再也没遇到一个像福贵这样令我难忘的人了，对自己的经</p><p>历如此清楚，又能如此精彩地讲述自己。他是那种能够看到自己过去</p><p>模样的人，他可以准确地看到自己年轻时走路的姿态，甚至可以看到</p><p>自己是如何衰老的。这样的老人在乡间实在难以遇上，也许是困苦的</p><p>生活损坏了他们的记忆，面对往事他们通常显得木讷，常常以不知所</p><p>措的微笑搪塞过去。他们对自己的经历缺乏热情，仿佛是道听途说般</p><p>31</p><p>地只记得零星几点，即便是这零星几点也都是自身之外的记忆，用一、</p><p>两句话表达了他们所认为的一切。在这里，我常常听到后辈们这样骂</p><p>他们：</p><p>\" 一大把年纪全活到狗身上去了。\"</p><p>福贵就完全不一样了，他喜欢回想过去，喜欢讲述自己，似乎这</p><p>样一来，他就可以一次一次地重度此生了。他的讲述像鸟爪抓住树枝</p><p>那样紧紧抓住我。</p><p>家珍走后，我娘时常坐在一边偷偷抹眼泪，我本想找几句话去宽</p><p>慰宽慰她，一看到她那付样子，就什么话也说不出来了。倒是她常对</p><p>我说：</p><p>\" 家珍是你的女人，不是别人的，谁也抢不走。\"</p><p>我听了这话，只能在心里叹息一声，我还能说什么呢？好端端的</p><p>一个家成了砸破了的瓦罐似的四分五裂。到了晚上，我躺在床上常常</p><p>睡不着，一会儿恨这个，一会恨那个，到头来最恨的还是我自己。夜</p><p>里想得太多，白天就头疼，整日无精打采，好在有凤霞，凤霞常拉着</p><p>我的手问我：</p><p>\" 爹，一张桌子有四个角，削掉一个角还剩几个角？\"</p><p>也不知道凤霞是从哪里去听来的，当我说还剩三个角时，凤霞高</p><p>兴的格格乱笑，她说：</p><p>\" 错啦，还剩五个角。\"</p><p>听了凤霞的话，我想笑却笑不出来，想到原先家里四个人，家珍</p><p>一走就等于是削掉了一个角，况且家珍肚里还怀着孩子，我就对凤霞说：</p><p>\" 等你娘回来了，就会有五个角了。\"</p><p>家里值钱的东西都变卖光了以后，我娘就常常领着凤霞去挖野菜，</p><p>我娘挎着篮子小脚一扭一扭地走去，她走得还没有凤霞快。她头发都</p><p>白了，却要学着去干从没干过的体力活。</p><p>看着我娘拉着凤霞看一步走一步，那小心的样子让我眼泪都快掉</p><p>32</p><p>出来了。</p><p>我想想再不能像从前那样过日子了，我得养活我娘和凤霞。我就</p><p>和娘商量着到城里亲友那里去借点钱，开个小铺子，我娘听了这话一</p><p>声不吭，她是舍不得离开这里，人上了年纪都这样，都不愿动地方。</p><p>我就对娘说：</p><p>\" 如今屋子和地都是龙二的了，家安在这里跟安在别处也一样。\"</p><p>我娘听了这话，过了半晌才说：</p><p>\" 你爹的坟还在这里。\"</p><p>我娘一句话就让我不敢再想别的主意了，我想来想去只好去找</p><p>龙二。</p><p>龙二成了这里的地主，常常穿着丝绸衣衫，右手拿着茶壶在田埂</p><p>上走来走去，神气得很。镶着两颗大金牙的嘴总是咧开笑着，有时骂</p><p>看着不顺眼的佃户时也咧着嘴，我起先还以为他对人亲热，慢慢地就</p><p>知道他是要别人都看到他的金牙。</p><p>龙二遇到我还算客气，常笑嘻嘻地说：</p><p>\" 福贵，到我家来喝壶茶吧。\"</p><p>我一直没去龙二家是怕自己心里发酸，我两脚一落地就住在那幢</p><p>屋子里了，如今那屋子是龙二的家，你想想我心里是什么滋味。</p><p>其实人落到那种地步也就顾不上那么多了，我算是应了人穷志短</p><p>那句古话了。那天我去找龙二时，龙二坐在我家客厅的太师椅子里，</p><p>两条腿搁在凳子上，一手拿茶壶一手拿着扇子，看到我走进来，龙二</p><p>咧嘴笑道：</p><p>\" 是福贵，自己找把凳子坐吧。\"</p><p>他躺在太师椅里动都没动，我也就不指望他泡壶茶给我喝。我坐</p><p>下后龙二说：</p><p>\" 福贵，你是来找我借钱的吧？\"</p><p>我还没说不是，他就往下说道：</p><p>33</p><p>\" 按理说我也该借几个钱给你，俗话说是救急不救穷，我啊，只能</p><p>救你的急，不会救你的穷。\"</p><p>我点点头说：\" 我想租几亩田。\"</p><p>龙二听后笑眯眯地问：</p><p>\" 你要租几亩？\"</p><p>我说：\" 租五亩。\"</p><p>\" 五亩？\" 龙二眉毛往上吊了吊，问：\" 你这身体能行吗？\"</p><p>我说：\" 练练就行了。\"</p><p>他想一想说：\" 我们是老相识了，我给你五亩好田。\"</p><p>龙二还是讲点交情的，他真给了我五亩好田。我一个人种五亩地，</p><p>差点没累死。我从没干过农活，学着村里人的样子干活，别说有多慢了。</p><p>看得见的时候我都在田里，到了天黑，只要有月光，我还要下地。庄</p><p>稼得赶上季节，错过一个季节就全错过啦。到那时别说是养活一家人，</p><p>就是龙二的租粮也交不起。俗话说是笨鸟先飞，我还得笨鸟多飞。</p><p>我娘心疼我，也跟着我下地干活，她一大把年纪了，脚又不方便，</p><p>身体弯下去才一会儿工夫就直不起来了，常常是一屁股坐在了田里。</p><p>我对她说：</p><p>\" 娘，你赶紧回去吧。\"</p><p>我娘摇摇头说：\" 四只手总比两只手强。\"</p><p>我说：\" 你要是累成病，那就一只手都没了，我还得照料你。\"</p><p>我娘听了这话，才慢慢回到田埂上坐下，和凤霞呆在一起。凤霞</p><p>是天天坐在田埂上陪我，她采了很多花放在腿边，一朵一朵举起来问</p><p>我叫什么花，我哪知道是什么花，就说：</p><p>\" 问你奶奶去。\"</p><p>我娘坐到田埂上，看到我用锄头就常喊：</p><p>\" 留神别砍了脚。\"</p><p>我用镰刀时，她更不放心，时时说：</p><p>34</p><p>\" 福贵，别把手割破了。\"</p><p>我娘老是在一旁提醒也不管用，活太多，我得快干，一快就免不</p><p>了砍了脚割破手。手脚一出血，可把我娘心疼坏了，扭着小脚跑过来，</p><p>捏一块烂泥巴堵住出血的地方，嘴里一个劲儿地数落我，一说得说半晌，</p><p>我还不能回嘴，要不她眼泪都会掉出来。</p><p>我娘常说地里的泥是最养人的，不光是长庄稼，还能治病。那么</p><p>多年下来，我身上那儿弄破了，都往上贴一块湿泥巴。我娘说得对，</p><p>不能小看那些烂泥巴，那可是治百病的。</p><p>人要是累得整天没力气，就不会去乱想了。租了龙二的田以后，</p><p>我一挨到床就呼呼地睡去，根本没工夫去想别的什么。说起来日子过</p><p>得又苦又累，我心里反倒踏实了。我想着我们徐家也算是有一只小鸡了，</p><p>照我这么干下去，过不了几年小鸡就会变成鹅，徐家总有一天会重新</p><p>发起来的。</p><p>从那以后，我是再没穿过绸衣了，我穿的粗布衣服是我娘亲手织</p><p>的布，刚穿上那阵子觉得不自在，身上的肉被磨来磨去，日子一久也</p><p>就舒坦了。前几天村里的王喜死了，王喜是我家从前的佃户，比我大</p><p>两岁，他死前嘱咐儿子把他的旧绸衣送给我，他一直没忘记我从前是</p><p>少爷，他是想让我死之前穿上绸衣风光风光。我啊，对不起王喜的一</p><p>片好心，那件绸衣我往身上一穿就赶紧脱了下来，那个难受啊，滑溜</p><p>溜的像是穿上了鼻涕做的衣服。</p><p>那么过了三个来月，长根来了，就是我家的雇工。那天我正在地</p><p>里干活，我娘和凤霞坐在田埂上。长根拄着一根枯树枝，破衣褴衫地</p><p>走过来，手里挎着那个包裹，还拿一只缺了口的碗，他成了个叫花子。</p><p>是凤霞先看到他，凤霞站起来叫着他喊：</p><p>\" 长根，长根。\"</p><p>我娘一看到是从小在我家长大的长根，赶紧迎了上去，长根抹着</p><p>眼泪说：</p>"
}