{
  "id": "section-8",
  "title": "第八节",
  "body": "<p>105</p><p>\" 我想到村西去看看。\"</p><p>那地方埋着有庆，我嘴里说好，腿脚怎么也不肯往村那地方去，</p><p>走着走着走到了东边村口，家珍这时轻声说：</p><p>\" 福贵，你别骗我了，我知道有庆死了。\"</p><p>她这么一说，我站在那里动不了，腿也开始发软。我的脖子上越</p><p>来越湿，我知道那是家珍的眼泪，家珍说：</p><p>\" 让我去看看有庆吧。\"</p><p>我知道骗不下去，就背着家珍往村西走，家珍低声告诉我：</p><p>\" 我夜夜听着你从村西走过来，我就知道有庆死了。\"</p><p>走到了有庆坟前，家珍要我把她放下去，她扑在了有庆坟上，眼</p><p>泪哗哗地流，两只手在坟上像是要摸有庆，可她一点力气都没有，只</p><p>有几根指头稍稍动着。我看着家珍这付样子，心里难受得要被堵住了，</p><p>我真不该把有庆偷偷埋掉，让家珍最后一眼都没见着。</p><p>家珍一直扑到天黑，我怕夜露伤着她，硬把她背到身后，家珍让</p><p>我再背她到村口去看看，到了村口，我的衣领都湿透了，家珍哭着说：</p><p>\" 有庆不会在这条路上跑来了。\"</p><p>我看着那条弯曲着通向城里的小路，听不到我儿子赤脚跑来的声</p><p>音，月光照在路上，像是撒满了盐。</p><p>那天下午，我一直和这位老人呆在一起，当他和那头牛歇够了，</p><p>下到地里耕田时，我丝毫没有离开的想法，我像个哨兵一样在那棵树</p><p>下守着他。</p><p>那时候四周田地里庄稼人的说话声飘来飘去，最为热烈的是不远</p><p>处的田埂上，两个身强力壮的男人都举着茶水桶在比赛喝水，旁边年</p><p>轻人又喊又叫，他们的兴奋是他们处在局外人的位置上。福贵这边显</p><p>得要冷清多了，在他身旁的水田里，两个扎着头巾的女人正在插秧，</p><p>她们谈论着一个我完全陌生的男人，这个男人似乎是一个体格强壮有</p><p>力的人，他可能是村里挣钱最多的男人，从她们的话里我知道他常在</p><p>106</p><p>城里干搬运的活。一个女人直起了腰，用手背捶了捶，我听到她说：</p><p>\" 他挣的钱一半用在自己女人身上，一半用在别人的女人身上。\"</p><p>这时候福贵扶着犁走到她们近旁，他插进去说：</p><p>\" 做人不能忘记四条，话不要说错，床不要睡错，门槛不要踏错，</p><p>口袋不要摸错。\"</p><p>福贵扶着犁过去后，又扭过去脑袋说：</p><p>\" 他呀，忘记了第二条，睡错了床。\"</p><p>那两个女人嘻嘻一笑，我就看到福贵一脸的得意，他向牛大声吆</p><p>喝了一下，看到我也在笑，对我说：</p><p>\" 这都是做人的道理。\"</p><p>后来，我们又一起坐在了树荫里，我请他继续讲述自己，他有些</p><p>感激地看着我，仿佛是我正在为他做些什么，他因为自己的身世受到</p><p>别人重视，显示出了喜悦之情。</p><p>我原以为有庆一死，家珍也活不长了。有一阵子看上去她真是不</p><p>行了，躺在床上喘气都是呼呼的，眼睛整天半闭着，也不想吃东西，</p><p>每次都是我和凤霞把她扶起来，硬往她嘴里灌着粥汤。家珍身上一点</p><p>肉都没有了，扶着她就跟扶着一捆柴禾似的。</p><p>队长到我家来过两次，他一看家珍的模样直摇头，把我拉到一旁</p><p>轻声说：</p><p>\" 怕是不行了。\"</p><p>我听了这话心直往下沉，有庆死了还不到半个月，眼看着家珍也</p><p>要去了。这个家一下子没了两个人，往后的日子过起来可就难了，等</p><p>于是一口锅砸掉了一半，锅不是锅，家不成家。</p><p>队长说是上公社卫生院请个医生来看看，队长说话还真算数，他</p><p>去公社开会回来时，还真带了个医生回来。那个医生很瘦小，戴着一</p><p>副眼镜，问我家珍得了什么病，我说：</p><p>\" 是软骨病。\"</p><p>107</p><p>医生点点头，在床边坐下来，给家珍切脉，我看着医生边切脉边</p><p>和家珍说话，家珍听到有人和她说话，只是眼睛睁了睁，也不回答。</p><p>医生不知怎么搞的没找到家珍的脉搏，他像是吓了一跳，伸手去翻翻</p><p>家珍的眼皮，然后一只手捧住家珍的手腕，另一只手切住家珍的脉搏，</p><p>脑袋像是要去听似的歪了下去。过了一会，医生站起来对我说：</p><p>\" 脉搏弱的都快摸不到了。\"</p><p>医生说：\" 你准备着办后事吧。\"</p><p>做医生的只要一句话，就能要我的命。我当时差点没栽到地上，</p><p>我跟着医生走到屋外，问他：</p><p>\" 我女人还能活多久？\"</p><p>医生说：\" 出不了一个月。得了那种病，只要全身一瘫也就</p><p>快了。\"</p><p>那天晚上家珍和凤霞睡着以后，我一个人在屋外坐到天快亮的时</p><p>候了，先是呜呜地哭，哭了一阵我就开始想从前的事，想着想着又掉</p><p>出了眼泪，这日子过得真是快，家珍嫁给我以后一天好日子都没过上，</p><p>眼睛一眨就到了她要去的时候了。后来我想想光哭光难受也没用，事</p><p>到如今也只好想些实在的事，给家珍的后事得办的像样一点。</p><p>队长心好，他看到我这副样子就说：</p><p>\" 福贵，你想得开些，人啊，总是要死的，眼下也别想什么了，只</p><p>要让家珍死得舒坦就好。这村里的地，你随便选一块，给家珍做坟。\"</p><p>其实那时候我也想开了，我对队长说：</p><p>\" 家珍想和有庆呆在一起，她俩得埋在一个地方。\"</p><p>有庆可怜，包了件衣服就埋了。家珍可不能再这样，家里再穷也</p><p>要给她打一口棺材，要不我良心上交待不过去。家珍当初要是嫁了别人，</p><p>不跟着我受罪，也不会累成这样，得这种病。我在村里挨家挨户地去</p><p>借钱，我也不知道自己怎么了，一说起给家珍打口棺材，就忍不住掉</p><p>眼泪。大伙都穷，借来的钱不够打棺材，后来队长给我凑了些村里的</p><p>108</p><p>公款，才到邻村将木匠请来。</p><p>凤霞起先不知道她娘快去了，她看到我一闲下来就往先前村里的</p><p>羊棚跑，木匠就在那里干活。我在那里一坐就是半晌，都忘了吃饭。</p><p>凤霞来叫我，叫了几次看到棺材的形状出来了，她才觉察到了一些，</p><p>睁圆了眼睛做手势问我，我心想凤霞也该知道这些，就告诉了她。</p><p>这孩子拚命地摇头，我知道她的意思，就用手势告诉她，这是给</p><p>家珍准备的，是给家珍以后用的。凤霞还是摇头，拉着我就往家里走。</p><p>回到了家中，凤霞还拉着我的袖管，她推推家珍，家珍眼睛睁开来。</p><p>她就使劲摇我的胳膊，让我看家珍活得好好的。然后右手伸开了往下劈，</p><p>她是要我把棺材劈掉。</p><p>凤霞心里根本就没想她娘会死，就是这样告诉她，她也不会相信。</p><p>看着凤霞的样子，我只好低下头，什么手势都不做了。</p><p>家珍在床上一躺就是二十多天，有时觉得她好些了，有时又觉得</p><p>她真的快去了。后来有一个晚上，我在她身旁躺下准备熄灯时，家珍</p><p>突然抬起胳膊拉了拉我，让我别熄灯。家珍说话的声音跟蚊子一样大，</p><p>她要我把她的身体侧过来。我女人那晚上把我看了又看，叫了好几声：</p><p>\" 福贵。\"</p><p>然后笑了笑，闭上了眼睛。过了一会，家珍又睁开眼睛问我：\" 凤</p><p>霞睡得好吗？' 我起身看看凤霞，对她说：</p><p>\" 凤霞睡着了。\"</p><p>那晚上家珍断断续续地说了好些话，到后来累了才睡着。</p><p>我却怎么都睡不着，心里七上八下的，家珍那样子像是好多了，</p><p>可我老怕着是不是人常说的回光返照。我的手在她身上摸来摸去，还</p><p>热着我才稍稍放心下来。</p><p>第二天我起床时，家珍还睡着，我想她昨晚上睡得晚，就没叫醒</p><p>她，和凤霞喝了点粥下地去干活。那天收工早，我和凤霞回到家里时，</p><p>我吓了一跳，家珍竟然坐在床上了，她是自己坐起来的。家珍看到我</p><p>109</p><p>们进去，轻声说：</p><p>\" 福贵，我饿了，给我熬点粥。\"</p><p>当时我傻站了很久，我怎么也想不到家珍会好起来了，家珍又叫</p><p>了我一声，我才回过神来，我眼泪哗哗地流了出来，我忘了凤霞听不到，</p><p>对凤霞说：</p><p>\" 全靠你，全靠你心里想着你娘不死。\"</p><p>人只要想吃东西，那就没事了。过了一阵子，家珍坐在床上能干</p><p>些针线活了，照这样下去，家珍没准又能下床走路。</p><p>我提着的心总算可以放下了，心里一踏实，人就病倒了。其实那</p><p>病早就找到我了，有庆一死，家珍跟着是一副快去的样子，我顾不上病，</p><p>也就不觉得。家珍没让医生说中，身体慢慢地好起来，我脑袋是越来</p><p>越晕，直到有一天插秧时昏到了地上，被人抬回家，我才知道自己是</p><p>病了。</p><p>我一病倒，凤霞可就苦了，床上躺着两个人，她又服侍我们又要</p><p>下地挣工分。过了几天，我看着凤霞实在是太累，就跟家珍说好多了，</p><p>拖着个病身体下田去干活，村里人见了我都吃了一惊，说：</p><p>\" 福贵，你头发全白了。\"</p><p>我笑笑说：\" 以前就白了。\"</p><p>他们说：\" 以前还有一半是黑的呢，就这么几天你的头发全</p><p>白了。\"</p><p>就那么几天，我老了许多，我以前的力气再也没有回来，干活时</p><p>腰也酸了背也疼了，干得猛一些身上到处淌虚汗。</p><p>有庆死后一个多月，春生来了。春生不叫春生了，他叫刘解放。</p><p>别人见了春生都叫他刘县长，我还是叫他春生。春生告诉我，他被俘</p><p>虏后就当上了解放军，一直打到福建，后来又到朝鲜去打仗。春生命大，</p><p>打来打去都没被打死。朝鲜的仗打完了，他转业到邻近一个县，有庆</p><p>死的那年他才来到我们县。</p><p>110</p><p>春生来的时候，我们都在家里。队长还没走到门口就喊上了：</p><p>\" 福贵，刘县长来看你啦。\"</p><p>春生和队长一进屋，我对家珍说：</p><p>\" 是春生，春生来了。\"</p><p>谁知道家珍一听是春生，眼泪马上掉了出来，她冲着春生喊：</p><p>\" 你出去。\"</p><p>我一下子愣住了，队长急了，对家珍说：</p><p>\" 你怎么能这样对刘县长说话。\"</p><p>家珍可不管那么多，她哭着喊道：</p><p>\" 你把有庆还给我。\"</p><p>春生摇了摇头，对家珍说：\" 我的一点心意。\"</p><p>春生把钱递给家珍，家珍看都不看，冲着他喊：</p><p>\" 你走，你出去。\"</p><p>队长跑到家珍跟前，挡住春生，说：</p><p>\" 家珍，你真糊涂，有庆是事故死的，又不是刘县长害的。\"</p><p>春生看家珍不肯收钱，就递给我：</p><p>\" 福贵，你拿着吧，求你了。\"</p><p>看着家珍那样子，我哪敢收钱。春生就把钱塞到我手里，家珍的</p><p>怒火立刻冲着我来了，她喊道：</p><p>\" 你儿子就值两百块？\"</p><p>我赶紧把钱塞回到春生手里。春生那次被家珍赶走后，又来了两次，</p><p>家珍死活不让他进门。女人都是一个心眼，她认准的事谁也不能让她变。</p><p>我送春生到村口，对他说：</p><p>\" 春生，你以后别来了。\"</p><p>春生点点头，走了。春生那次一走，就几年没再来，一直到文化</p><p>大革命的时候，他才又来了一次。</p><p>城里闹上了文化大革命，乱糟糟的满街都是人，每天都在打架，</p><p>111</p><p>还有人被打死，村里人都不敢进城去了。村里比起城里来，太平多了，</p><p>还跟先前一样，就是晚上睡觉睡不踏实，毛主席的最新最高指示总是</p><p>在深更半夜里来，队长就站在晒场上拚命吹哨子，大伙听到哨子便赶</p><p>紧爬起来，到晒场去听广播，队长在那里喊：</p><p>\" 都到晒场来，毛主席他老人家要训话啦。\"</p><p>我们是平民百姓，国家的事不是不关心，是弄不明白，我们都是</p><p>听队长的，队长是听上面的。只要上面怎么说，我们就怎么想，怎么做。</p><p>我和家珍最操心的还是凤霞，凤霞不小了，该给她找个婆家。凤霞长</p><p>得和家珍年轻时差不多，要不是她小时候得了那场病，说媒的早把我</p><p>家门槛踏平了。我自己是力气越来越小，家珍的病看样子要全好是不</p><p>可能了，我们这辈子也算经历了不少事，人也该熟了，就跟梨那样熟</p><p>透了该从树上掉下来。可我们放心不下凤霞，她和别人不一样，她老</p><p>了谁会管她？</p><p>凤霞说起来又聋又哑，她也是女人，不会不知道男婚女嫁的事。</p><p>村里每年都有嫁出去娶进来的，敲锣打鼓热闹一阵，到那时候凤霞握</p><p>着锄头总要看得发呆，村里几个年轻人就对凤霞指指点点，笑话她。</p><p>村里王家三儿子娶亲时，都说新娘漂亮。那天新娘被迎进村里来时，</p><p>穿着大红的棉袄，哧哧笑个不停。我在田里望去，新娘整个儿是个红</p><p>人了，那脸蛋红扑扑特别顺眼。</p><p>田里干活的人全跑了过去，新郎从口袋里摸出飞马牌香烟，向年</p><p>长的男人敬烟，几个年轻人在一旁喊：</p><p>\" 还有我们，还有我们。\"</p><p>新郎嘻嘻笑着把烟藏回到口袋里，那几个年轻人冲上去抢，喊着：</p><p>\" 女人都娶到床上了，也不给根烟抽。\"</p><p>新郎使劲捂住口袋，他们硬是掰开他的手指，从口袋里拿出香烟</p><p>后一个人举着，别的人跟着跑上了一条田埂。</p><p>剩下的几个年轻人围着新娘，嘻嘻哈哈肯定说了些难听的话，新</p><p>112</p><p>娘低头直笑。女人到了出嫁的时候，是什么都看着舒服，什么都听着</p><p>高兴。</p><p>凤霞在田里，一看到这种场景，又看呆了，两只眼睛连眨都没眨，</p><p>锄头抱在怀里，一动不动。我站在一旁看得心里难受，心想她要看就</p><p>让她多看看吧。凤霞命苦，她只有这么一点看看别人出嫁的福份。谁</p><p>知道凤霞看着看着竟然走了上去。走到新娘旁边，痴痴笑着和她一起</p><p>走过去。这下可把那几个年轻人笑坏了，我的凤霞穿着满是补丁的衣服，</p><p>和新娘走在一起，新娘穿得又整齐又鲜艳，长得也好，和我凤霞一比，</p><p>凤霞寒碜得实在是可怜。凤霞脸上没有脂粉，也红扑扑和新娘一样，</p><p>她一直扭头看着新娘。</p><p>村里几个年轻人又笑又叫，说：</p><p>\" 凤霞想男人啦。\"</p><p>这么说说我也就听进去了，谁知没一会儿工夫难听的话就出来了，</p><p>有个人对新娘说：</p><p>\" 凤霞看中你的床了。\"</p><p>凤霞在旁边一走，新娘笑不出来了，她是嫌弃凤霞。这时有人对</p><p>新郎说：</p><p>\" 你小子太合算了，一娶娶一双，下面铺一个，上面盖一个。\"</p><p>新郎听后嘿嘿地笑，新娘受不住了，也不管自己新出嫁该害羞一些，</p><p>脖子一直就对新郎喊：</p><p>\" 你笑个屁。\"</p><p>我实在是看不下去，走上田埂对他们说：</p><p>\" 做人不能这样，要欺负人也不能欺负凤霞，你们就欺负我吧。\"</p><p>说完我拉住凤霞就往家里走，凤霞是聪明人，一看到我的脸色，</p><p>就知道刚才出了什么事，她低着头跟我往家走，走到家门口眼泪掉了</p><p>下来。</p><p>后来我和家珍商量着怎么也得给凤霞找一个男人，我们都是要死</p><p>113</p><p>在她前面的，我们死后有凤霞收作，凤霞老这样下去，死后连个收作</p><p>的人都没有。可又有谁愿意娶女凤霞呢？</p><p>家珍说去求求队长，队长外面认识的人多，打听打听，没准还真</p><p>有人要我们凤霞。我就去跟队长说了，队长听后说：</p><p>\" 也是，凤霞也该出嫁了，只是好人家难找。\"</p><p>我说：\" 哪怕是缺胳膊断腿的男人，只要他想娶凤霞，我们</p><p>都给。\"</p><p>说完这话自己先心疼上了，凤霞哪点比不上别人，就是不会说话。</p><p>回到家里，跟家珍一说，家珍也心疼上了。她坐床上半晌不说话，末</p><p>了叹息一声，说：</p><p>\" 事到如今也只能这样了。\"</p><p>过了没多久，队长给凤霞找着了一个男人。那天我在自留地上浇粪，</p><p>队长走过来说：</p><p>\" 福贵，我给凤霞找着婆家了，是县城里的人，搬运工，挣钱</p><p>很多。\"</p><p>我一听条件这么好，不相信，觉得队长是在和我闹着玩，我说：</p><p>\" 队长，你别哄我了。\"</p><p>队长说：\" 没哄你，他叫万二喜，是个偏头，脑袋靠着肩膀，怎么</p><p>也起不来。\"</p><p>他一说是偏头，我就信了，赶紧说：</p><p>\" 你快让他来看看凤霞吧。\"</p><p>队长一走，我扔了粪勺就往自己茅屋跑，没进门就喊：</p><p>\" 家珍，家珍。\"</p><p>家珍坐在床上以为出了什么事，看着我眼睛都睁圆了，我说：</p><p>\" 凤霞有男人啦。\"</p><p>家珍这才松了口气，说：</p><p>\" 你吓死我了。\"</p><p>114</p><p>我说：\" 不缺腿，胳膊也全，还是城里人呢。\"</p><p>说完我呜呜地哭了，家珍先是笑，看到我哭，眼泪也流了出来。</p><p>高兴了一阵，家珍问：</p><p>\" 条件这么好，会要凤霞吗？\"</p><p>我说：\" 那男的是偏头。\"</p><p>家珍这才有些放心。那晚上家珍让我把她过去的一些衣服拿出来，</p><p>给凤霞做了件衣服，家珍说：</p><p>\" 凤霞总得打扮打扮，人家都要来相亲了。\"</p><p>没出三天，万二喜来了，真是个偏头，他看我时把左边肩膀翘起来，</p><p>又把肩膀向凤霞和家珍翘翘，凤霞一看到他这副模样，咧着嘴笑了。</p><p>万二喜穿着中山服，干干净净的，若不是脑袋靠着肩膀，那模样</p><p>还真像是城里来的干部。他拿着一瓶酒一块花布，由队长陪着进来。</p><p>家珍坐在床上，头发梳得很整齐，衣服破了一点，倒很干净，我还专</p><p>门在床下给家珍放了一双新布鞋。凤霞穿着水红衣服低着头坐在她娘</p><p>旁边。家珍笑嘻嘻地看着她未过门的女婿，心里高兴着呢。</p><p>万二喜把酒和花布往桌上一放，就翘着肩膀在屋里转一圈，他是</p><p>在看我们的屋子。我说：</p><p>\" 队长，二喜，你们坐。\"</p><p>二喜嗯了一声在凳子上坐下，队长摆摆手说：</p><p>\" 我就不坐了，二喜，这是凤霞，这是她爹和娘。\"</p><p>凤霞双手放在腿上，看到队长指着她，就向队长笑，队长指着家珍，</p><p>她转过去向家珍笑。家珍说：</p><p>\" 队长，你请坐。\"</p><p>队长说：\" 不啦，我还有事，你们谈吧。\"</p><p>队长转身要走，留也留不住，我送走了队长，回到屋中指指桌上</p><p>的酒，对二喜说：</p><p>\" 让你破费了，其实我有几十年没喝酒了。\"</p><p>115</p><p>二喜听后嗯了一声，也不说话，翘着个肩膀在屋里看来看去，看</p><p>得我心里七上八下。家珍笑着对他说：</p><p>\" 家里穷了一点。\"</p><p>二喜又嗯了一声，翘着肩膀去看家珍，家珍继续说：</p><p>\" 好在家里还养着一头羊几只鸡，福贵和我商量着等凤霞出嫁时，</p><p>把鸡羊卖了办嫁妆。\"</p><p>二喜听后还是嗯了一下，我都不知道他心里想什么。坐了一会，</p><p>他站起来说要走了，我心想这门亲事算是完了。他都没怎么看凤霞，</p><p>老看我们的破烂屋子。我看看家珍，家珍苦笑一下，对二喜说：</p><p>\" 我腿没力气，下不了地。\"</p><p>二喜点点头走到了屋外，我问他：</p><p>\" 聘礼不带走了？\"</p><p>他嗯了一下，翘着肩膀看看屋顶的茅草，点了点头后就走了。</p><p>我回到屋里，在凳子上坐下，想想有些生气，就说：</p><p>\" 自己脑袋都抬不起来，还挑三捡四的。\"</p><p>家珍叹了口气说：</p><p>\" 这也不能怪人家。\"</p><p>凤霞聪明，一看到我们的样子，就知道人家没看上她，站起来走</p><p>到里面的房间，换了身旧衣服，扛着把锄头下地去了。</p><p>到了晚上，队长来问我：</p><p>\" 成了吗？\"</p><p>我摇摇头说：\" 太穷了，我家太穷了。\"</p><p>第二天上午，我在耕田时，有人叫我：</p><p>\" 福贵，你看那路上，像是到你家相亲的偏头来了。\"</p><p>我抬起头来，看到五、六个人在那条路上摇摇摆摆地走来，还拉</p><p>着一辆板车，只有走在最前面那人没有摇摆，他偏着脑袋走得飞快。</p><p>远远一看我就知道是二喜来了，我是一点也想不到他会来。</p><p>116</p><p>二喜见了我，说道：</p><p>\" 屋顶的茅草该换了，我拉了车石灰粉粉墙。\"</p><p>我往那板车一望，有石灰有两把刷墙的扫帚，上面搁着个小方桌，</p><p>方桌上是一个猪头。二喜手里还提着两瓶白酒。</p><p>那时候我才知道二喜东张西望不是嫌我家穷，他连我屋前的草垛</p><p>子都看到眼里去了。屋顶的茅草我早就想换了，只是等着农闲到来时</p><p>好请村里人帮忙。</p><p>二喜带了五个人来，肉也买了，酒也备了，想得周到。他们来到</p><p>我们茅屋门口，放下板车，二喜像是进了自己家一样，一手提着猪头，</p><p>一手提着小方桌，走了进去，他把猪头往桌上一放，小方桌放在家珍</p><p>腿上，二喜说：</p><p>\" 吃饭什么的都会方便一些。\"</p><p>家珍当时眼睛就湿了，她是激动，她也没想到二喜会来，会带着</p><p>人来给我家换茅草，还连夜给她做了个小方桌，家珍说：</p><p>\" 二喜，你想得真周到。\"</p><p>二喜他们把桌子和凳子什么的都搬到了屋外，在一棵树下面铺上</p><p>了稻草，然后二喜走到床前要背家珍，家珍笑着摆摆手，叫我：</p><p>\" 福贵，你还站着干什么。\"</p><p>我赶紧过去让家珍上我背脊，我笑着对二喜说：</p><p>\" 我女人我来背，你往后背凤霞吧。\"</p><p>家珍敲了我一下，二喜听后嘿嘿直笑。我把家珍背到树下，让她</p><p>靠着树坐在稻草上。看着二喜他们把草垛子分散了，扎成一小捆一小</p><p>捆，二喜和另一个人爬到屋顶，下面留着四个，替我家翻屋顶的茅草。</p><p>我看一眼就知道二喜带来的人都是干惯这活的，手脚都麻利。下面的</p><p>用竹竿挑着往上扔，二喜和另一个人在上面铺。别看二喜脑袋靠着肩膀，</p><p>干活一点都不碍事，茅草扔上去他先用脚踢一下，再伸手接住。有这</p><p>本领的人，在我们村里是一个都找不出来。</p><p>117</p><p>没到中午，屋顶的活就干完了。我给他们烧了一桶茶水，凤霞给</p><p>他们倒茶水，跑前跑后忙个不停，她也高兴，看到家里突然来了这么</p><p>多干活的人，凤霞笑开的嘴就没合上。</p><p>村里很多人都走过来看，一个女的对家珍说：</p><p>\" 女婿没过门就干活啦，你好福气啊。\"</p><p>家珍说：\" 是凤霞好福气。\"</p><p>二喜从屋顶上下来，我对他说：</p><p>\" 二喜，歇一会。\"</p><p>二喜用袖管擦擦脸上的汗说：</p><p>\" 不累。\"</p><p>说完又翘起肩膀往四处看，看到左边一块菜地问我：</p><p>\" 这是我家的地吗？\"</p><p>我说：\" 是啊。\"</p><p>他就进屋拿了把菜刀，下到地里割了几棵新鲜的菜，又拿进屋去。</p><p>不一会，他在里面切猪头了，我去拦他，让他把这活留给凤霞，他还</p><p>是用袖管擦着汗说：</p><p>\" 不累。\"</p><p>我只好出来去推凤霞，凤霞站在家珍旁边，我把她往屋里推的时候，</p><p>她还不好意思地扭着头看家珍，家珍笑着挥手让她进去，她这才进了</p><p>茅屋。</p><p>我和家珍陪着二喜带来的人喝茶说话，中间我走进去一次，看到</p><p>二喜和凤霞像是两口子，一个烧火，一个做饭炒菜。</p><p>两个你看看我，我看看你，看过后都咧着嘴笑了。</p><p>我出来和家珍一说，家珍也笑了。过了一会，我忍不住又想去看看，</p><p>刚站起来家珍就叫住我，偷偷说：</p><p>\" 你别进去了。\"</p><p>吃过午饭，二喜他们用石灰粉起了墙，我家的土墙到了第二天石</p><p>118</p><p>灰一干，变成白晃晃一片，像是城里的砖瓦房子。粉完了墙天还早着，</p><p>我对二喜说：</p><p>\" 吃了晚饭再走吧。\"</p><p>他说：\" 不吃了。\"</p><p>就着肩膀向凤霞翘了翘，我知道他是在看凤霞。他低声问我和家珍：</p><p>\" 爹，娘，我什么时候把凤霞娶过去？\"</p><p>一听这话，一听他叫我和家珍爹娘，我们欢喜得合不上嘴，我看</p><p>看家珍后说：</p><p>\" 你想什么时候就什么时候。\"</p><p>接着我又轻声说：</p><p>\" 二喜，不是我想让你破费，实在是凤霞命苦，你娶凤霞那天多叫</p><p>些人来，热闹热闹，也好叫村里人看看。\"</p><p>二喜说：\" 爹，知道了。\"</p><p>那天晚上凤霞摸着二喜送来的花布，看看笑笑，笑笑看看。有时</p><p>抬头看到我和家珍在笑，心里一慌，脸就红了。看得出来凤霞喜欢二喜，</p><p>我和家珍高兴，家珍说：</p><p>\" 二喜是个实在人，心眼好，把凤霞给他，我心里踏实。\"</p><p>我们把家里的鸡羊卖了，我又领着凤霞去城里给她做了两身新衣</p><p>服，给她添置了一床新被子，买了脸盆什么的。凡是村里别人家女儿</p><p>有的、凤霞都有，拿家珍的话说是：</p><p>\" 不能委屈凤霞了。\"</p><p>二喜来娶凤霞那天，锣鼓很远就闹过来了，村里人全挤到村口去看。</p><p>二喜带来了二十多个人，全穿着中山服，要不是二喜胸口戴了朵大红花，</p><p>那样子像是什么大干部下来了呢。</p><p>十几双锣同时敲着，两个大鼓擂得咚咚响，把村里人耳朵震得嗡</p><p>嗡乱响，最显眼的是中间有一辆披红戴绿的板车，车上一把椅子也红</p><p>红绿绿。一走进村里，二喜就拆了两条大前门香烟，见到男子就往他</p>"
}