{
  "id": "section-3",
  "title": "第三节",
  "body": "<p>35</p><p>\" 太太，我想少爷和凤霞，就回来看一眼。\"</p><p>长根走到田间，看到我穿着粗布衣服满身是泥，呜呜地哭，说道：</p><p>\" 少爷，你怎么成这样子了。\"</p><p>我输光家产以后，最苦的就是长根了。长根替我家干了一辈子，</p><p>按规矩老了就该由我家养起来。可我家一破落，他也只好离开，只能</p><p>要饭过日子。</p><p>看到长根回来时的模样，我心里一阵发酸，小时候他整天背着我</p><p>走东逛西，我长大后也从没把他放在眼里。没想到他还回来看我们，</p><p>我问长根：</p><p>\" 你还好吧？\"</p><p>长根擦擦眼睛说：\" 还好。\"</p><p>我问：\" 还没找到雇你的人家？\"</p><p>长根摇摇头说：\" 我这么老了，谁家会雇我？\"</p><p>听了这话，我眼泪都要掉出来了。长根却不觉得自己苦，他还为</p><p>我哭，说道：</p><p>\" 少爷，你哪受得起这种苦。\"</p><p>那天晚上，长根在我家茅屋里过的。我和娘商量着把长根留在家里，</p><p>这样一来日子会更苦，我对娘说：</p><p>\" 苦也要把他留下，我们每人剩两口饭也就养活他了。\"</p><p>我娘点点头说：\" 长根这么好的心肠。\"</p><p>第二天早晨，我对长根说：</p><p>\" 长根，你一回来就好了，我正缺一个帮手，往后你就住在这</p><p>里吧。\"</p><p>长根听后看着我笑，笑着笑着眼泪掉了出来，他说：</p><p>\" 少爷，我没有帮你的力气了，有你这份心意我就够了。\" 说完长</p><p>根就要走，我和娘死活拦不住他，他说：</p><p>\" 你们别拦我了，往后我还要来看你们。\"</p><p>36</p><p>长根那天走后，还来过一次，那次他给凤霞带来一根扎头发的红</p><p>绸，是他捡来的，洗干净后放在胸口专门来送给凤霞。长根那次走后，</p><p>我就再没有见到他了。</p><p>我租了龙二的田，就是他的佃户了，便不能再像过去那样叫他龙二，</p><p>得叫他龙老爷，起先龙二听我这么叫，总是摆摆手说：</p><p>\" 福贵，你我之间不必多礼。\"</p><p>时间一久他也习惯了，我在地里干活时，他常会走过来说几句话。</p><p>有一次我正割着稻子，凤霞跟在后面捡稻穗，龙二一摇一摆走过来，</p><p>对我说：</p><p>\" 福贵，我收山啦，往后再也不去赌啦。赌场无赢家，我是见好就</p><p>收，免得日后也落到你这种地步。\"</p><p>我向龙二哈哈腰，恭敬地说：</p><p>\" 是龙老爷。\"</p><p>龙二指指凤霞，问道：</p><p>\" 这是你的崽子吗？\"</p><p>我又哈哈腰，说一声：</p><p>\" 是，龙老爷。\"</p><p>我看到凤霞站在那里，手里拿着稻穗，直愣愣地盯着龙二看，就</p><p>赶紧对她说：</p><p>\" 凤霞，快向龙老爷行礼。\"</p><p>凤霞也学我的样子向龙二哈哈腰，说道：</p><p>\" 是，龙老爷。\"</p><p>我时常惦记着家珍，还有她肚子里的孩子。家珍走后两个多月，</p><p>托人捎来了一个口信，说是生啦，生了个儿子出来，我丈人给取了个</p><p>名字叫有庆。我娘悄悄问捎话的人：</p><p>\" 有庆姓什么？\"</p><p>那人说：\" 姓徐呀。\"</p><p>37</p><p>那时我在田里，我娘扭着小脚急匆匆地跑来告诉我，她话没说完，</p><p>就擦起了眼泪。我一听说家珍给我生了个儿子，扔了手里的锄头就要</p><p>往城里跑，跑出了十来步，我不敢跑了，想想我这么进城去看家珍她</p><p>们母子，我丈人怕是连门槛都不让我跨进去。我就对娘说：</p><p>\" 娘，你赶紧收拾收拾，去看看家珍她们。\"</p><p>我娘也一遍遍说着要进城去看孙子，可过了几天她也没动身，我</p><p>又不好催她。按我们这里的习俗，家珍是被她娘家的人硬给接走的，</p><p>也应该由她娘家的人送回来。我娘对我说：</p><p>\" 有庆姓了徐，家珍也就马上要回来了。\"</p><p>她又说：\" 家珍现在身体虚，还是呆在城里好。家珍要好好补</p><p>一补。\"</p><p>家珍是在有庆半岁的时候回来的。她来的时候没有坐轿子，她将</p><p>有庆放在身后的一个包裹里，走了十多里路回来的。</p><p>有庆闭着眼睛，小脑袋靠在他娘肩膀上一摇一摇回来认我这个</p><p>爹了。</p><p>家珍穿着水红的旗袍，手挽一个蓝底白花的包裹，漂漂亮亮地回</p><p>来了。路两旁的油菜花开的金黄金黄，蜜蜂嗡嗡叫着飞来飞去。家珍</p><p>走到我家茅屋门口，没有一下子走进去，站在门口笑盈盈地看着我娘。</p><p>我娘在屋里坐着编草鞋，她抬起头来后看到一个漂亮的女人站在</p><p>门口，家珍的身体挡住了光线，身体闪闪发亮。我娘没有认出来是家珍，</p><p>也没有看到家珍身后的有庆。我娘问她：</p><p>\" 是谁家的小姐，你找谁呀？\"</p><p>家珍听后格格笑起来，说道：</p><p>\" 是我，我是家珍。\"</p><p>当时我和凤霞在田里，凤霞坐在田埂上看着我干活，我听到有个</p><p>声音喊我，声音像我娘，也有些不像，我问凤霞：</p><p>\" 谁在喊？\"</p><p>38</p><p>凤霞转过身去看一看说：</p><p>\" 是奶奶。\"</p><p>我直起身体，看到我娘站在茅屋门口弯着腰在使劲喊我，穿水红</p><p>旗袍的家珍抱着有庆站在一旁。凤霞一看到她娘，撒腿跑了过去。我</p><p>在水田里站着，看着我娘弯腰叫我的模样，她太使劲了，两只手撑在</p><p>腿上，免得上面的身体掉到地上。凤霞跑得太快，在田埂上摇来晃去，</p><p>终于扑到了家珍腿上，抱着有庆的家珍蹲下去和凤霞抱在一起。我这</p><p>时才走上田埂，我娘还在喊，越走近她们，我脑袋里越是晕晕乎乎的。</p><p>我一直走到家珍面前，对她笑了笑。家珍站起来，眼睛定定地看了我</p><p>一阵。我当时那副穷模样使家珍一低头轻轻抽泣了。</p><p>我娘在一旁哭得呜呜响，她对我说：</p><p>\" 我说过家珍是你的女人，别人谁也抢不走的。\"</p><p>家珍一回来，这个家就全了。我干活时也有了个帮手，我开始心</p><p>疼自己的女人了，这是家珍告诉我的，我自己倒是不觉得。我常对家</p><p>珍说：</p><p>\" 你到田埂上去歇会儿。\"</p><p>家珍是城里小姐出身，细皮嫩肉的，看着她干粗活，我自然心疼。</p><p>家珍听到我让她去歇一下，就高兴地笑起来，她说：</p><p>\" 我不累。\"</p><p>我娘常说，只要人活得高兴，就不怕穷。家珍脱掉了旗袍，也和</p><p>我一样穿上粗布衣服，她整天累得喘不过气来，还总是笑盈盈的。凤</p><p>霞是个好孩子，我们从砖瓦的房屋搬到茅屋里去住，她照样高高兴兴，</p><p>吃起粗粮来也不往外吐。弟弟回来以后她就更高兴了，再不到田边来</p><p>陪我，就一心想着去抱弟弟。有庆苦呵，他姐姐还过了四、五年好日子，</p><p>有庆才在城里呆了半年，就到我身边来受苦了，我觉得最对不起的就</p><p>是儿子。</p><p>这样的日子过了一年后，我娘病了。开始只是头晕，我娘说看着</p><p>39</p><p>我们时糊里糊涂的。我也没怎么在意，想想她年纪大了，眼睛自然看</p><p>不清。后来有一天，我娘在烧火时突然头一歪，靠在墙上像是睡着了。</p><p>等我和家珍从田里回来，她还那么靠着。家珍叫她，她也不答应，伸</p><p>手推推她，她就顺着墙滑了下去。家珍吓得大声叫我，我走到灶间时，</p><p>她又醒了过来，定定地看了我们一阵，我们问她，她也不答应，又过</p><p>了一阵，她闻到焦糊的味道，知道饭煮糊了，才开口说道：</p><p>\" 哎呀，我怎么睡着了。\"</p><p>我娘慌里慌张地想站起来，她站到一半腿一松，身体又掉到地上。</p><p>我赶紧把她抱到床上，她没完没了地说自己睡着了，她怕我们不相信。</p><p>家珍把我拉到一旁说：</p><p>\" 你去城里请个郎中来。\"</p><p>请郎中可是要花钱的，我站着没有动。家珍从褥子底下拿出了两</p><p>块银元，是用手帕包着的。看看银元我有些心疼，那可是家珍从城里</p><p>带来的，只剩下这两块了。可我娘的身体更叫我担心，我就拿过银元。</p><p>家珍把手帕叠得整整齐齐重新塞到褥子底下，给我拿出一身干净衣服，</p><p>让我换上。我对家珍说：</p><p>\" 我走了。\"</p><p>家珍没说话，跟着我走到门口，我走了几步回过头去看看她，她</p><p>往后理了理头发向我点点头。自从家珍回来以后，我还是第一次离开她。</p><p>我穿着虽然破烂可是干干净净的衣服，脚上是我娘编的新草鞋，要进</p><p>城去了。凤霞坐在门口的地上，怀里抱着睡着的有庆，她看到我穿得</p><p>很干净，就问：</p><p>\" 爹，你不是下田吧？\"</p><p>我走得很快，不到半个时辰就走到城里。我已有一年多没去城里了，</p><p>走进城里时心里还真有点发虚，我怕碰到过去的熟人，我这身破烂衣</p><p>服让他们见了，不知道他们会说些什么话。我最怕见到的还是我丈人，</p><p>我不敢从米行那条街走，宁愿多绕一些路。城里几个郎中的医术我都</p><p>40</p><p>知道，哪个收钱黑，哪个收钱公道我也知道。我想了想，还是去找住</p><p>在绸店隔壁的林郎中，这个老头是我丈人的朋友，看在家珍的份上他</p><p>也会少收些钱。</p><p>我路过县太爷府上时，看到一个穿绸衣的小孩正踮着脚，使劲想</p><p>抓住敲门的铜环。那孩子的年纪就和我凤霞差不多大，我想这可能是</p><p>县太爷的公子，就走上去对他说：</p><p>\" 我来帮你敲。\"</p><p>小孩高兴地点点头，我就扣住铜环使劲敲了几下，里面有人答应：</p><p>\" 来啦。\"</p><p>这时小孩对我说：</p><p>\" 我们快跑吧。\"</p><p>我还没明白过来，小孩贴着墙壁溜走了。门打开后，一个仆人打</p><p>扮的男人一看到我穿的衣服，什么话没说就伸手推了我一把，我没料</p><p>到他会这样，身体一晃就从台阶上跌下来。</p><p>我从地上爬起来，本来我想算了，可这家伙又走下来踢了我一脚，</p><p>还说：</p><p>\" 要饭也不看这是什么地方。\"</p><p>我的火一下子上来了，我骂道：</p><p>\" 老子就是啃你家祖坟里的烂骨头，也不会向你要饭。\"</p><p>他扑上来就打，我脸上挨了一拳，他也挨了我一脚。我们两个人</p><p>就在街上扭打起来。这小子黑得很，看看一下子打不赢我，就瞅着我</p><p>的裤裆抬脚。我呢，好几次踢在他屁股上。</p><p>我们两个都不会打架，打了一阵听到有人在后面喊：</p><p>\" 难看死啦，这两个畜生打架打得难看死啦。\"</p><p>我们停住手脚，往后一看，一队穿黄衣服的国民党大兵站在那里，</p><p>十来门大炮都由马车拉着。刚才喊叫的那个人腰里别着一把手枪，是</p><p>个当官的。那仆人真灵活，一看到当官的就马上点头哈腰：</p><p>41</p><p>\" 长官，嘿嘿，长官。\"</p><p>长官向我们两个挥挥手说：</p><p>\" 两头蠢驴，打架都不会，给我去拉大炮。\"</p><p>我一听这话头皮阵阵发麻，他是拉我当壮丁的。那仆人也急了，</p><p>走上前去说：</p><p>\" 长官，我是本县县太爷家里的。\"</p><p>长官说：\" 县太爷的公子更应该为党国出力嘛。\"</p><p>\" 不，不。\" 仆人吓得连声说，\" 我不是公子，打死我也不也敢。排长，</p><p>我是县太爷的仆人。\"</p><p>\" 操你娘。\" 长官大声骂道：\" 老子是连长。\"</p><p>\" 是，是，连长，我是县太爷的仆人。\"</p><p>那仆人怎么说都没用，反而把连长说烦了，连长伸手给他一巴掌：</p><p>\" 少他娘的说废话，去拉大炮。\" 他看到了我。\" 还有你。\"</p><p>我只好走上去，拉住一匹马的缰绳，跟着他们往前走。我想到时</p><p>候打个机会再逃跑吧。那仆人还在前面向连长求情，走了一段路后，</p><p>连长竟然答应了，他说：</p><p>\" 行，行，你回去吧，你小子烦死我了。\"</p><p>仆人高兴坏了，他像是要跪下来给连长叩头，可又没有下跪，只</p><p>是在连长面前不停地搓着手，连长说：</p><p>\" 还不滚蛋。\"</p><p>仆人说：\" 滚，滚，我这就滚。\"</p><p>仆人说着转身走去，这时候连长从腰里抽出手枪来，把胳膊端平了，</p><p>闭上一只眼睛向走去的仆人瞄准。仆人走出了十多步回过头来看看，</p><p>这一看把他吓得傻站在那里一动不动，像只夜里的麻雀一样让连长瞄</p><p>准。连长这时对他说：</p><p>\" 走呀，走呀。\"</p><p>仆人扑通一声跪在地上，连哭带喊：</p><p>42</p><p>\" 连长，连长，连长。\"</p><p>连长向他开了一枪，没有打中，打在他身旁，飞起的小石子划破</p><p>了他的手，手倒是出血了。连长握着手枪向他挥动着说：</p><p>\" 站起来，站起来。\"</p><p>他站了起来，连长又说：\" 走呀，走呀。\"</p><p>他伤心地哭了，结结巴巴地说：</p><p>\" 连长，我拉大炮吧。\"</p><p>连长又端起胳膊，第二次向他瞄准，嘴里说着：</p><p>\" 走呀，走呀。\"</p><p>仆人这时才突然明白似的，一转身就疯跑起来。连长打出第二枪时，</p><p>他刚好拐进了一条胡同。连长看看自己的手枪，骂了一声：</p><p>\" 他娘的，老子闭错了一只眼睛。\"</p><p>连长转过身来，看到了站在后面的我，就提着手枪走过来，把枪</p><p>口顶着我的胸膛，对我说：</p><p>\" 你也回去吧。\"</p><p>我的两条腿拼命哆嗦，心想他这次就是两只眼睛全闭错，也会一</p><p>枪把我送上西天。我连声说：</p><p>\" 我拉大炮，我拉大炮。\"</p><p>我右手拉着缰绳，左手捏住口袋里家珍给我的两块银元，走出城</p><p>里时，看到田地里与我家相像的茅屋，我低下头哭了。</p><p>我跟着这支往北去的炮队，越走越远，一个多月后我们走到了安徽。</p><p>开始的几天我一心想逃跑，当时想逃跑的不只是我一个人，每过两天，</p><p>连里就会少掉一、两张熟悉的脸，我心想他们是不是逃跑了，我就问</p><p>一个叫老全的老兵，老全说：</p><p>\" 谁也逃不掉。\"</p><p>老全问我夜里睡觉听到枪声没有，我说听到了，他说：</p><p>\" 那就是打逃兵的，命大的不让打死，也会被别的部队抓去。\"</p><p>43</p><p>老全说得我心都寒了。老全告诉我，他抗战时就被拉了壮丁，开</p><p>拔到江西他逃了出来，没几天又被去福建的部队拉了去。当兵六年多，</p><p>没跟日本人打过仗，光跟共产党的游击队打仗。这中间他逃跑了七次，</p><p>都被别的部队拉了去。最后一次他离家只有一百多里路了，结果撞上</p><p>了这一支炮队。老全说他不想再跑了，他说：</p><p>\" 我逃腻了。\"</p><p>我们渡过长江以后就穿上了棉袄。一过长江，我想逃跑的心也死了，</p><p>离家越远我也就越没有胆量逃跑。我们连里有十来个都是十五六岁的</p><p>孩子，有一个叫春生的娃娃兵，是江苏人，他老向我打听往北去是不</p><p>是打仗，我就说是的。其实我也不知道，我想当上了兵就逃不了要打仗。</p><p>春生和我最亲热，他总是挨着我，拉着我的胳膊问说：</p><p>\" 我们会不会被打死？\"</p><p>我说：\" 我不知道。\"</p><p>说这话时我自己心里也是一阵阵难受。过了长江以后，我们开始</p><p>听到枪炮声，起先是远远传来，我们又走了两天，枪炮声越来越响。</p><p>那时我们来到了一个村庄，村里别说是人了，连牲畜都见不着。连长</p><p>命令我们架起大炮，我知道这下是真要打仗了。有人走过去问连长：</p><p>\" 连长，这是什么地方？\"</p><p>连长说：\" 你问我，我他娘的去问谁？\"</p><p>连长都不知道我们到了什么地方，村里人跑了个精光，我望望四周，</p><p>除了光秃秃的树和一些茅屋，什么都没有。过了两天，穿黄衣服的大</p><p>兵越来越多，他们在四周一队队走过去，又一队队走过来，有些部队</p><p>就在我们旁边扎下了。又过了两天，我们一炮还未打，连长对我们说：</p><p>\" 我们被包围了。\"</p><p>被包围的不只是我们一个连，有十来万人的国军全被包围在方圆</p><p>只有二十来里路的地方里，满地都是黄衣服，像是赶庙会一样。这时</p><p>候老全神了，他坐在坑道外的土墩上吸着烟，看着那些来来去去的黄</p><p>44</p><p>皮大兵，不时和中间某个人打声招呼，他认识的人实在是多。老全走</p><p>南闯北，在七支部队里混过，他嘻嘻哈哈和几个旧相识说着脏话，互</p><p>相打听几个人名，我听他们不是说死了，就是说前两天还见过。老全</p><p>告诉我和春生，这些人当初都和他一起逃跑过。老全正说着，有个人</p><p>向这里叫：</p><p>\" 老全，你还没死啊？\"</p><p>老全又遇到旧相识了，哈哈笑道：</p><p>\" 你小子什么时候被抓回来的？\"</p><p>那人还没说话，另一边也有人叫上老全了，老全扭脸一看，急忙</p><p>站起来喊：</p><p>\" 喂，你知道老良在哪里？\"</p><p>那个人嘻嘻笑着喊道：</p><p>\" 死啦。\"</p><p>老全沮丧地坐下来，骂道：</p><p>\" 妈的，他还欠我一块银元呢。\"</p><p>接着老全得意地对我和春生说：</p><p>\" 你们瞧，谁都没逃成。\"</p><p>刚开始我们只是被包围住，解放军没有立刻来打我们，我们还不</p><p>怎么害怕，连长也不怕，他说蒋委员长会派坦克来救我们出去的。后</p><p>来前面的枪炮声越来越响，我们也没有很害怕，只是一个个都闲着没</p><p>事可干，连长没有命令我们开炮。有个老兵想想前面的弟兄流血送命，</p><p>我们老闲着也不是个办法，他就去问连长：</p><p>\" 我们是不是也打几炮？\"</p><p>连长那时候躲在坑道里赌钱，他气冲冲地反问：</p><p>\" 打炮，往哪里打？\"</p><p>连长说得也对，几炮打出去要是打在国军兄弟头上，前面的国军</p><p>一气之下杀回来收拾我们，这可不是闹着玩的。连长命令我们都在坑</p><p>45</p><p>道里呆着，爱干什么就干什么，就是别出去打炮。</p><p>被包围以后，我们的粮食和弹药全靠空投。飞机在上面一出现，</p><p>下面的国军就跟蚂蚁似的密密麻麻地拥来拥去，扔下的一箱箱弹药没</p><p>人要，全都往一袋袋大米上扑。飞机一走，抢到大米的国军兄弟两个</p><p>人提一袋，旁边的人端着枪，保护他们，那么一堆一堆地分散开去，</p><p>都走回自己的坑道。</p><p>没过多久，成群结伙的国军向房屋和光秃秃的树木涌去，远近的</p><p>茅屋顶上都爬上去了人，又拆茅屋又砍树，这哪还像是打仗，乱糟糟</p><p>的响声差不多都要盖住前沿的枪炮声了。才半天工夫，眼睛望得到的</p><p>房屋树木全没了，空地上全都是扛着房梁，树木和抱着木板、凳子的</p><p>大兵，他们回到自己的坑道后，一条条煮米饭的炊烟就升了起来，在</p><p>空中扭来扭去。</p><p>那时候最多的就是子弹了，往那里躺都硌得身体疼。四周的房屋</p><p>被拆光，树也砍光后，满地的国军提着刺刀去割枯草，那情形真像是</p><p>农忙时在割稻子，有些人满头大汗地刨着树根。还有一些人开始掘坟，</p><p>用掘出的棺材板烧火。掘出了棺材就把死人骨头往坑外一丢，也不给</p><p>重新埋了，到了那种时候，谁也不怕死人骨头了，夜里就是挨在一起</p><p>睡觉也不会做恶梦。煮米饭的柴越来越少，米倒是越来越多。没人抢</p><p>米了，我们三个人去扛了几袋米回来，铺在坑道当睡觉的床，这样躺</p><p>着就不怕子弹硌得身体难受了。</p><p>等到再也没有什么可当柴煮米饭时，蒋委员长还没有把我们救出</p><p>去。好在那时飞机不再往下投大米，改成投大饼，成包的大饼一落地，</p><p>弟兄们像牲畜一样扑上去乱抢，叠得一层又一层，跟我娘纳出的鞋底</p><p>一样，他们嗷嗷乱叫着和野狼没什么两样。</p><p>老全说：\" 我们分开去抢。\"</p><p>这种时候只能分开去抢，才能多抢些大饼回来。我们爬出坑道，</p><p>自己选了个方向走去。当时子弹在很近的地方飞来飞去，常有一些流</p><p>46</p><p>弹窜过来。有一次我跑着跑着，身边一个人突然摔倒，我还以为他是</p><p>饿昏了，扭头一看他半个脑袋没了，吓得我腿一软也差一点摔倒。抢</p><p>大饼比抢大米还难，按说国军每天都在拼命地死人，可当飞机从天那</p><p>边飞过来时，人全从地里冒了出来，光秃秃的地上像是突然长出了一</p><p>排排草，跟着飞机跑，大饼一扔下，人才散开去，各自冲向看好的降</p><p>落伞。大饼包得也不结实，一落地就散了，几十上百个人往一个地方扑，</p><p>有些人还没挨着地就撞昏过去了，我抢一次大饼就跟被人吊起来用皮</p><p>带打了一顿似的全身疼。到头来也只是抢到了几张大饼。回到坑道里，</p><p>老全已经坐在那里了，他脸上青一块紫一块的，他抢到的饼也不比我</p><p>多。老全当了八年兵，心里还是很善良，他把自己的饼往我的上面一放，</p><p>说等春生回来一起吃。我们两个就蹲在坑道里，露出脑袋张望春生。</p><p>过了一会，我们看到春生怀里抱着一堆胶鞋猫着腰跑来了，这孩</p><p>子高兴得满脸通红，他一翻身滚了进来，指着满地的胶鞋问我们：</p><p>\" 多不多？\"</p><p>老全望望我，问春生：</p><p>\" 这能吃吗？\"</p><p>春生说：\" 可以煮米饭啊。\"</p><p>我们一想还真对，看看春生脸上一点伤都没有，老全对我说：</p><p>\" 这小子比谁都精。\"</p><p>后来我们就不去抢大饼了，用上了春生的办法。抢大饼的人叠在</p><p>一起时，我们就去扒他们脚上的胶鞋，有些脚没有反应，有些脚乱蹬</p><p>起来，我们就随手捡个钢盔狠狠揍那些不老实的脚，挨了揍的脚抽搐</p><p>几下都跟冻僵似的硬了。我们抱着胶鞋回到坑道里生火，反正大米有</p><p>的是，这样还免去了皮肉之苦。我们三个人边煮着米饭，边看着那些</p><p>光脚在冬天里一走一跳的人，嘿嘿笑个不停。</p><p>前沿的枪炮声越来越紧，也不分白天和晚上。我们呆在坑道里也</p><p>听惯了，经常有炮弹在不远处爆炸，我们连的大炮都被打烂了，这些</p><p>47</p><p>大炮一炮都没放，就成了一堆烂铁，我们更加没事可干了。那么一些</p><p>日子下来，春生也不怎么害怕了，到那时候怕也没有用。枪炮声越来</p><p>越近，我们总觉得还远着呢。最难受的就是天越来越冷，睡上几分钟</p><p>就是冻醒一次。炮弹在外面爆炸时常震得我们耳朵里嗡嗡乱叫，春生</p><p>怎么说也只是个孩子，他迷迷糊糊睡着时，一颗炮弹飞到近处一炸，</p><p>把他的身体都弹了起来，他被吵醒后怒气冲冲地站在坑道上，对前面</p><p>的枪炮声大喊：</p><p>\" 你们他娘的轻一点，吵得老子都睡不着。\"</p><p>我赶紧把他拉下来，当时子弹已在坑道上面飞来飞去了。</p><p>国军的阵地一天比一天小，我们就不敢随便爬出坑道，除非饿极</p><p>了才出去找吃的。每天都有几千伤号被抬下来，我们连的阵地在后方，</p><p>成了伤号的天下。有那么几天，我和老全、春生扑在坑道上，露出三</p><p>个脑袋，看那些抬担架的将缺胳膊断腿的伤号抬过来。隔上不多时间，</p><p>就过来一长串担架，抬担架的都猫着腰，跑到我们近前找一块空地，</p><p>喊一、二、三，喊到三时将担架一翻，倒垃圾似的将伤号扔到地上就</p><p>不管了。</p><p>伤号疼得嗷嗷乱叫，哭天喊地的叫声是一长串一长串响过来。</p><p>老全看着那些抬担架的离去，骂了一声：</p><p>\" 这些畜生。\"</p><p>伤号越来越多，只要前面枪炮声还在响，就有担架往这里来，喊</p><p>着一、二、三把伤号往地上扔。地上的伤号起先是一堆一堆，没多久</p><p>就连成一片，在那里疼得嗷嗷直叫，那叫喊我一辈子都忘不了，我和</p><p>春生看得心里一阵阵冒寒气，连老全都直皱眉。我想这仗怎么打呀。</p><p>天一黑，又下起了雪。有一长段时间没有枪炮声，我们就听着躺</p><p>在坑道外面几千没死的伤号呜呜的声音，像是在哭，又像是在笑，那</p><p>是疼得受不了的声音，我这辈子就再没听到过这么怕人的声音了。一</p><p>大片一大片，就像潮水从我们身上涌过去。雪花落下来，天太黑，我</p><p>48</p><p>们看不见雪花，只是觉得身体又冷又湿，手上软绵绵一片，慢慢地化了，</p><p>没多久又积上了厚厚一层雪花。</p><p>我们三个人紧挨着睡在一起，又饿又冷，那时候飞机也来得少了，</p><p>都很难找到吃的东西。谁也不会再去盼蒋委员长来救我们了，接下去</p><p>是死是活谁也不知道。春生推推我，问：</p><p>\" 福贵，你睡着了吗？\"</p><p>我说：\" 没有。\"</p><p>他又推推老全，老全没说话。春生鼻子抽了两下，对我说：</p><p>\" 这下活不成了。\"</p><p>我听了这话鼻子里也酸溜溜的，老全这时说话了，他两条胳膊伸</p><p>了伸说：</p><p>\" 别说这丧气话。\"</p><p>他身体坐起来，又说：</p><p>\" 老子大小也打过几十次仗了，每次我都对自己说：\" 老子死也要</p><p>活着。子弹从我身上什么地方都擦过，就是没伤着我。春生，只要想</p><p>着自己不死，就死不了。\"</p><p>接下去我们谁也没说话，都想着自己的心事。我是一遍遍想着自</p><p>己的家，想想凤霞抱着有庆坐在门口，想想我娘和家珍。想着想着心</p><p>里像是被堵住了，都透不过气来，像被人捂住了嘴和鼻子一样。</p><p>到了后半夜，坑道外面伤号的呜咽渐渐小了下去，我想他们大部</p><p>分都睡着了吧。只有不多的几个人还在呜呜地响，那声音一段一段的，</p><p>飘来飘去，听上去像是在说话，你问一句，他答一声，声音凄凉得都</p><p>不像是活人发出来的。那么过了一阵后，只剩下一个声音在呜咽了，</p><p>声音低得像蚊虫在叫，轻轻地在我脸上飞来飞去，听着听着已不像是</p><p>在呻吟，倒像是在唱什么小调。周围静得什么声响都没有，只有这样</p><p>一个声音，长久地在那里转来转去。我听得眼泪都流了出来，把脸上</p><p>的雪化了后，流进脖子就跟冷风吹了进来。</p>"
}