{
  "id": "section-7",
  "title": "第七节",
  "body": "<p>91</p><p>这样吧，你们一家一半。\"</p><p>说着队长向王四伸出手，要王四把地瓜给他。王四双手拿着地瓜</p><p>舍不得交出来，队长说：</p><p>\" 拿来呀。\"</p><p>王四没办法，哭丧着脸把地瓜给了队长。队长向旁人要过来一把</p><p>镰刀，将地瓜放在田埂上，咔嚓一声将地瓜切成两半。队长的手偏了，</p><p>一半很大，另一半很小。我说：</p><p>\" 队长，这怎么分啊？\"</p><p>队长说：\" 这还不容易。\"</p><p>又是咔嚓一声将大的切下来一块，放进自己口袋，算是他的了。</p><p>他拿起剩下的两块地瓜给我和王四，说：</p><p>\" 差不多大小了吧？\"</p><p>其实一块地瓜也填不饱一家人的肚子，当初心里想的和现在不一</p><p>样，在当初那可是救命稻草。家里断粮都有一个月了，田里能吃的也</p><p>都吃得差不多了，那年月拿命去换一碗饭回来也都有人干。</p><p>和王四争地瓜的第二天，家珍拄着根树枝走出了村口，我在田里</p><p>见了问她去哪。</p><p>\" 我进城去看看爹。\"</p><p>做女儿的想去看爹，我想拦也不能拦，看着她走路都费劲的模样，</p><p>我说：</p><p>\" 让凤霞也去，路上能照应你。\"</p><p>家珍听了这话头也不回地说：</p><p>\" 不要凤霞去。\"</p><p>那些日子她脾气动不动就上来，我不再说什么，看着她慢慢吞吞</p><p>往城里走，她瘦得身上都没肉了，原先绷起的衣服变得松松垮垮，在</p><p>风里荡来荡去。</p><p>我不知道家珍进城是去要吃的，她去了一天，快到傍晚时才回来。</p><p>92</p><p>回来时都走不动路了。是凤霞先看到她，凤霞拉了拉我的衣服，我转</p><p>过身去才看到家珍站在那条路上，身体撑在拐杖上向我们招手，她抬</p><p>起胳膊时脑袋像是要从肩膀上掉下去了。</p><p>我赶紧跑过去，等我跑近了，她身体一软跪在了地上，双手撑着</p><p>拐杖声音很轻地叫：</p><p>\" 福贵，你来，你来。\"</p><p>我伸手去扶她起来，她抓住我的手往胸口拉，喘着气说：</p><p>\" 你摸摸。\"</p><p>我的手伸进她胸口一摸，人就怔住了，我摸到了一小袋米，我说：</p><p>\" 是米。\"</p><p>家珍哭了，她说：</p><p>\" 是爹给我的。\"</p><p>那时候的一袋米，可就是山珍海味了。一家人有一、两个月没尝</p><p>过米的味道了，那种高兴劲啊，实在是说不出来。我让凤霞扶着家珍</p><p>赶紧回家，自己去找有庆。有庆那时正在池塘旁躺着，他刚喝饱了池水，</p><p>我叫他：</p><p>\" 有庆，有庆。\"</p><p>这孩子脖子歪了歪，有气无力地答应了一声，我低声对他说：</p><p>\" 快回家去喝粥。\"</p><p>有庆一听有粥喝，不知哪来的力气，一下子坐了起来，叫道：</p><p>\" 喝粥。\"</p><p>我吓了一跳，急忙说：</p><p>\" 轻点。\"</p><p>可不能让别人家知道，家珍是把米藏在胸口衣服里带回来的。等</p><p>一家人回到了家里，我关上门插上木销，家珍这才从胸口拿出那一小</p><p>袋米，往锅里倒了半袋，加上水后凤霞就生火熬粥了。我让有庆站在</p><p>门后，从缝里看着有没有村里人走来。水一开，米香就飘满了屋子，</p><p>93</p><p>有庆在门后站不住了，跑到锅前凑上去鼻子闻了又闻，说：</p><p>\" 好香啊。\"</p><p>我把他拉开，说：</p><p>\" 去门后看着。\"</p><p>这孩子猛吸了两口热气才回到门后，家珍笑起来，说道：</p><p>\" 总算能让你们吃上一顿好的了。\"</p><p>说着家珍掉出了眼泪，她说：</p><p>\" 这米是从我爹牙缝里挤出来的。\"</p><p>这时外面有人走来，走到门口叫：</p><p>\" 福贵。\"</p><p>我们吓得气都不敢出了，有庆站在那里弓着腰一动不动，只有凤</p><p>霞笑嘻嘻地往灶里添柴，她听不到。我拍拍她，让她手脚轻一点。听</p><p>着屋里没有声音，外面那人很不高兴地说：</p><p>\" 烟囱呼呼地冒烟，里面没人答应。\"</p><p>过了一会，那人像是走开了，有庆又在门后往外望了一阵，才悄</p><p>悄地告诉我们：</p><p>\" 走啦。\"</p><p>我和家珍总算舒了一口气。粥熬成后，我们一家四口人坐在桌前，</p><p>喝起了热腾腾的米粥。这辈子我再没像那次吃得那么香了，那味道让</p><p>我想起来就要流口水。有庆喝得急，第一个喝完，张着嘴大口大口地</p><p>吸气，他嘴嫩，烫出了很多小泡，后来疼了好几天。等我们吃完后，</p><p>队长他们来了。</p><p>村里人也都有一、两个月没吃上米了，我们关上门，烟囱往外呼</p><p>呼地冒烟，他们全看到了。刚才有人来叫门，我们没答应，他回去一说，</p><p>来了一伙人，队长走在前头。他们猜到我们有好吃的，都想来吃一口。</p><p>队长一进屋鼻子就一抖一抖了，问：</p><p>\" 煮什么吃啦，这么香。\"</p><p>94</p><p>我嘿嘿笑着没说话，我不说话队长也不好再问。家珍招呼着他们</p><p>坐下，有几个人不老实，又去揭锅又掀褥子，好在家珍将剩下的米藏</p><p>在胸口了，也不怕他们乱翻。队长看不下去了，他说：</p><p>\" 你们干什么，这是在别人家里。出去，出去，他娘的都出去。\"</p><p>队长把他们赶走后，起身关上门，也不先和我们套套近乎，一下</p><p>子就把脸凑过来说：</p><p>\" 福贵，家珍，有好吃的分我一口。\"</p><p>我看看家珍，家珍看看我，平日里队长对我们不错，眼下他求上</p><p>我们了，总不能不答应。家珍伸手从胸口拿出那个小袋子，抓了一小</p><p>把给队长，说：</p><p>\" 队长，就这么多了，你拿回去熬一锅米汤吧。\"</p><p>队长连声说\" 够了，够了。\"</p><p>队长让家珍把米放在他口袋里，然后双手攥住口袋嘿嘿笑着走了。</p><p>队长一走，家珍眼泪马上就下来了，她是心疼那把米。看着家珍哭，</p><p>我只能连连叹气。</p><p>这样的日子一直熬到收割稻子以后，虽说是欠收，可总算又有粮</p><p>食了，日子一下子好过多了。谁知家珍的病越来越重了，到后来走路</p><p>都走不了几步，都是那灾年把她给糟踏成这样的。家珍不甘心，干不</p><p>了田里活，她还想干家里的活。她扶着墙到这里擦擦，又到那里扫扫，</p><p>有一天她摔倒后不知怎么爬不起来了，等我和凤霞收工回到家里，她</p><p>还躺在地上，脸都擦破了。我把她抱到床上，凤霞拿了块毛巾给她擦</p><p>掉脸上的血，我说：</p><p>\" 你以后就躺在床上。\"</p><p>家珍低着头轻声说道：</p><p>\" 我不知道会爬不起来。\"</p><p>家珍算是硬的，到了那种时候也不叫一声苦。她坐在床上那些日子，</p><p>让我把所有的破烂衣服全放到她床边，她说：</p><p>95</p><p>\" 有活干心里踏实。\"</p><p>她拆拆缝缝给凤霞和有庆都做了件衣服，两个孩子穿上后看起来</p><p>还很新。后来我才知道她把自己的衣服也拆了，看到我生气，她笑了</p><p>笑说：</p><p>\" 衣服不穿坏起来快。我是不会穿它们了，可不能跟着我糟</p><p>蹋了。\"</p><p>家珍说也给我做一件，谁知我的衣服没做完，家珍连针都拿不起了。</p><p>那时候凤霞和有庆睡着了，家珍还在油灯下给我缝衣服，她累得脸上</p><p>都是汗，我几次催她快睡，她都喘着气摇头，说是快了。结果针掉了</p><p>下去，她的手哆嗦着去拿针，拿了几次都没拿起来，我捡起来递给她，</p><p>她才捏住又掉了下去。家珍眼泪流了出来，这是她病了以后第一次哭，</p><p>她觉得自己再也干不了活了，她说：</p><p>\" 我是个废人了，还有什么指望？\"</p><p>我用袖管给她擦眼泪，她瘦得脸上的骨头都突了出来。我说她是</p><p>累的，照她这样，就是没病的人也会吃不消。我宽慰她，说凤霞已经</p><p>长大了，挣的工分比她过去还多，用不着再为钱操心了。家珍说：</p><p>\" 有庆还小啊。\"</p><p>那天晚上，家珍的眼泪流个不停，她几次嘱咐我：</p><p>\" 我死后不要用麻袋包我，麻袋上都是死结，我到了阴间解不开，</p><p>拿一块干净的布就行了，埋掉前替我洗洗身子。</p><p>她又说：\" 凤霞大了，要是能给她找到婆家我死也闭眼了。有庆还</p><p>小，有些事他不懂，你不要常去揍他，吓唬吓唬就行了。\"</p><p>她是在交待后事，我听了心里酸一阵苦一阵，我对她说：</p><p>\" 按理说我是早就该死了，打仗时死了那么多人，偏偏我没死，就</p><p>是天天在心里念叨着要活着回来见你们，你就舍得扔下我们？\"</p><p>我的话对家珍还是有用的，第二天早晨我醒来时，看到家珍正在</p><p>看我，她轻声说：</p><p>96</p><p>\" 福贵，我不想死，我想每天都能看到你们。\"</p><p>家珍在床上躺了几天，什么都不干，慢慢地又有点力气了，她能</p><p>撑着坐起来，她觉得自己好多了，心里高兴，想试着下地，我不让，</p><p>我说：</p><p>\" 往后不能再累着了，你得留着点力气，日子还长着呢。\"</p><p>97</p><p>那一年，有庆念到五年级了。俗话说是祸不单行，家珍病成那样，</p><p>我就指望有庆快些长大，这孩子成绩不好，我心想别逼他去念中学了，</p><p>等他小学一毕业，就让他跟着我下地挣工分去。谁知道家珍身体刚刚</p><p>好些，有庆就出事了。</p><p>那天下午，有庆他们学校的校长，那是县长的女人，在医院里生</p><p>孩子时出了很多血，一只脚都跨到阴间去了。学校的老师马上把五年</p><p>级的学生集合到操场上，让他们去医院献血，那些孩子一听是给校长</p><p>献血，一个个高兴得像是要过节了，一些男孩子当场卷起了袖管。他</p><p>们一走出校门，我的有庆就脱下鞋子，拿在手里就往医院跑，有四、</p><p>五个男孩也跟着他跑去。我儿子第一个跑到医院，等别的学生全走到后，</p><p>有庆排在第一位，他还得意地对老师说：</p><p>\" 我是第一个到的。\"</p><p>结果老师一把把他拖出来，把我儿子训斥了一通，说他不遵守纪律。</p><p>有庆只得站在一旁，看着别的孩子挨个去验血，验血验了十多个没一</p><p>个血对上校长的血。有庆看着看着有些急了，他怕自己会被轮到最后</p><p>一个，到那时可能就献不了血了。他走到老师跟前，怯生生地说：</p><p>\" 老师，我知道错了。\"</p><p>老师嗯了一下，没再理他，他又等了两个进去验血，这时产房里</p><p>出来一个戴口罩的医生，对着验血的男人喊：</p><p>\" 血呢？血呢？\"</p><p>验血的男人说：\" 血型都不对。\"</p><p>医生喊：\" 快送进来，病人心跳都快没啦。\"</p><p>有庆再次走到老师跟前，问老师：</p><p>\" 是不是轮到我了？\"</p><p>98</p><p>老师看了看有庆，挥挥手说：</p><p>\" 进去吧。\"</p><p>验到有庆血型才对上了，我儿子高兴得脸都涨红了，他跑到门口</p><p>对外面的人叫道：</p><p>\" 要抽我的血啦。\"</p><p>抽一点血就抽一点，医院里的人为了救县长女人的命，一抽上我</p><p>儿子的血就不停了。抽着抽着有庆的脸就白了，他还硬挺着不说，后</p><p>来连嘴唇也白了，他才哆嗦着说：</p><p>\" 我头晕。\"</p><p>抽血的人对他说：</p><p>\" 抽血都头晕。\"</p><p>那时候有庆已经不行了，可出来个医生说血还不够用。抽血的是</p><p>个乌龟王八蛋，把我儿子的血差不多都抽干了。有庆嘴唇都青了，他</p><p>还不住手，等到有庆脑袋一歪摔在地上，那人才慌了，去叫来医生，</p><p>医生蹲在地上拿听筒听了听说：</p><p>\" 心跳都没了。\"</p><p>医生也没怎么当会事，只是骂了一声抽血的：</p><p>\" 你真是胡闹。\"</p><p>就跑进产房去救县长的女人了。</p><p>那天傍晚收工前，邻村的一个孩子，是有庆的同学，急冲冲跑过来，</p><p>他一跑到我们跟前就扯着嗓子喊：</p><p>\" 哪个是徐有庆的爹？\"</p><p>我一听心就乱跳，正担心着有庆会不会出事，那孩子又喊：</p><p>\" 哪个是她娘？\"</p><p>我赶紧答应：\" 我是有庆的爹。\"</p><p>孩子看看我，擦着鼻子说：</p><p>\" 对，是你，你到我们教室里来过。\"</p><p>99</p><p>我心都要跳出来了，他这才说：</p><p>\" 徐有庆快死啦，在医院里。\"</p><p>我眼前立刻黑了一下，我问那孩子：</p><p>\" 你说什么？\"</p><p>他说：\" 你快去医院，徐有庆快死啦。\"</p><p>我扔下锄头就往城里跑，心里乱成一团。想想中午上学时有庆还</p><p>好好的，现在说他快要死了。我脑袋里嗡嗡乱叫着跑到城里医院，见</p><p>到第一个医生我就拦住他，问他：</p><p>\" 我儿子呢？\"</p><p>医生看看我，笑着说：</p><p>\" 我怎么知道你儿子？\"</p><p>我听后一怔，心想是不是弄错了，要是弄错可就太好了。</p><p>我说：</p><p>\" 他们说我儿子快死了，要我到医院。\"</p><p>准备走开的医生站住脚看着我问：</p><p>\" 你儿子叫什么名字？\"</p><p>我说：\" 叫有庆。\"</p><p>他伸手指指走道尽头的房间说：</p><p>\" 你到那里去问问。\"</p><p>我跑到那间屋子，一个医生坐在里面正写些什么，我心里咚咚跳</p><p>着走过去问：</p><p>\" 医生，我儿子还活着吗？\"</p><p>医生抬起头来看了我很久，才问：</p><p>\" 你是说徐有庆？\"</p><p>我急忙点点头，医生又问：</p><p>\" 你有几个儿子？\"</p><p>我的腿马上就软了，站在那里哆嗦起来，我说：</p><p>100</p><p>\" 我只有一个儿子，求你行行好，救活他吧。\"</p><p>医生点点头，表示知道了，可他又说：</p><p>\" 你为什么只生一个儿子？\"</p><p>这叫我怎么回答呢？我急了，问他：</p><p>\" 我儿子还活着吗？\"</p><p>他摇摇头说：\" 死了。\"</p><p>我一下子就看不见医生了，脑袋里黑乎乎一片，只有眼泪哗哗地</p><p>掉出来，半晌我才问医生：</p><p>\" 我儿子在哪里？\"</p><p>有庆一个人躺在一间小屋子里，那张床是用砖头搭成的。</p><p>我进去时天还没黑，看到有庆的小身体躺在上面，又瘦又小，身</p><p>上穿的是家珍最后给他做的衣服。我儿子闭着眼睛，嘴巴也闭得很紧。</p><p>我有庆有庆叫了好几声，有庆一动不动，我就知道他真死了，一把抱</p><p>住了儿子，有庆的身体都硬了。中午上学时他还活生生的，到了晚上</p><p>他就硬了。我怎么想都想不通，这怎么也应该是两个人，我看看有庆，</p><p>摸摸他的瘦肩膀，又真是我的儿子。我哭了又哭，都不知道有庆的体</p><p>育教师也来了。他看到有庆也哭了，一遍遍对我说：</p><p>\" 想不到，想不到。\"</p><p>体育老师在我边上坐下，我们两个人对着哭，我摸摸有庆的脸，</p><p>他也摸摸。过了很久，我突然想起来，自己还不知道儿子是怎么死的。</p><p>我问体育老师，这才知道有庆是抽血被抽死的。当时我想杀人了，我</p><p>把儿子一放就冲了出去。冲到病房看到一个医生就抓就住他，也不管</p><p>他是谁，对准他的脸就是一拳，医生摔到地上乱叫起来，我朝他吼道：</p><p>\" 你杀了我儿子。\"</p><p>吼完抬脚去踢他，有人抱住了我，回头一看是体育老师，我就说：</p><p>\" 你放开我。\"</p><p>体育老师说：\" 你不要乱来。\"</p><p>101</p><p>我说：\" 我要杀了他。\"</p><p>体育老师抱住我，我脱不开身，就哭着求他：</p><p>\" 我知道你对有庆好，你就放开我吧。\"</p><p>体育老师还是死死抱住我，我只好用胳膊肘拚命撞他，他也不松开。</p><p>让那个医生爬起来跑走了，很多的人围了上来，我看到里面有两个医生，</p><p>我对体育老师说：</p><p>\" 求你放开我。\"</p><p>体育老师力气大，抱住我我就动不了，我用胳膊肘撞他，他也不</p><p>怕疼，一遍遍地说：</p><p>\" 你不要乱来。\"</p><p>这时有个穿中山服的男人走了过来，他让体育老师放开我，问我：</p><p>\" 你是徐有庆同学的父亲？\"</p><p>我没理他，体育老师一放开我，我就朝一个医生扑过去，那医生</p><p>转身就逃。我听到有人叫穿中山服的男人县长，我一想原来他就是县长，</p><p>就是他女人夺了我儿子的命，我抬腿就朝县长肚子上蹬了一脚，县长</p><p>哼了一声坐到了地上。体育老师又抱住了我，对我喊：</p><p>\" 那是刘县长。\"</p><p>我说：\" 我要杀的就是县长。\"</p><p>抬起腿再去蹬，县长突然问我：</p><p>\" 你是不是福贵？\"</p><p>我说：\" 我今天非宰了你。\"</p><p>县长站起来，对我叫道：</p><p>\" 福贵，我是春生。\"</p><p>他这么一叫，我就傻了。我朝他看了半晌，越看越像，就说：</p><p>\" 你真是春生。\"</p><p>春生走上前来也把我看了又看，他说：</p><p>\" 你是福贵。\"</p><p>102</p><p>看到春生我怒气消了很多，我哭着对他说：</p><p>\" 春生你长高长胖了。\"</p><p>春生眼睛也红了，说道：</p><p>\" 福贵，我还以为你死了。\"</p><p>我摇摇头说：\" 没死。\"</p><p>春生又说：\" 我还以为你和老全一样死了。\"</p><p>一说到老全，我们两个都呜呜地哭上了。哭了一阵我问春生：</p><p>\" 你找到大饼了吗？\"</p><p>春生擦擦眼睛说：\" 没有，你还记得？我走过去就被俘虏了。\"</p><p>我问他：\" 你吃到馒头了吗？\"</p><p>他说：\" 吃到的。\"</p><p>我说：\" 我也吃到了。\"</p><p>说着我们两个人都笑了，笑着笑着我想起了死去的儿子，我抹着</p><p>眼睛又哭了，春生的手放到我肩上，我说：</p><p>\" 春生，我儿子死了，我只有一个儿子。\"</p><p>春生叹口气说：\" 怎么会是你的儿子？\"</p><p>我想到有庆还一个人躺在那间小屋里，心里疼得受不了，我对春</p><p>生说：</p><p>\" 我要去看儿子了。\"</p><p>我也不想再杀什么人了，谁料到春生会突然冒出来，我走了几步</p><p>回过头去对春生说：</p><p>\" 春生，你欠了我一条命，你下辈子再还给我吧。\"</p><p>那天晚上我抱着有庆往家走，走走停停，停停走走，抱累了就把</p><p>儿子放到背脊上，一放到背脊上心里就发慌，又把他重新抱到了前面，</p><p>我不能不看着儿子。眼看着走到了村口，我就越走越难，想想怎么去</p><p>对家珍说呢？有庆一死，家珍也活不长，家珍已经病成这样了。我在</p><p>村口的田埂上坐下来，把有庆放在腿上，一看儿子我就忍不住哭，哭</p><p>103</p><p>了一阵又想家珍怎么办？想来想去还是先瞒着家珍好。我把有庆放在</p><p>田埂上，回到家里偷偷拿了把锄头，再抱起有庆走到我娘和我爹的坟前，</p><p>挖了一个坑。</p><p>要埋有庆了，我又舍不得。我坐在爹娘的坟前，把儿子抱着不肯</p><p>松手，我让他的脸贴在我脖子上，有庆的脸像是冻坏了，冷冰冰地压</p><p>在我脖子上。夜里的风把头顶的树叶吹得哗啦哗啦响，有庆的身体也</p><p>被露水打湿了。我一遍遍想着他中午上学时跑去的情形，书包在他背</p><p>后一甩一甩的。想到有庆再不会说话，再不会拿着鞋子跑去，我心里</p><p>是一阵阵酸疼，疼得我都哭不出来。我那么坐着，眼看着天要亮了，</p><p>不埋不行了，我就脱下衣服，把袖管撕下来蒙住他的眼睛，用衣服把</p><p>他包上，放到了坑里。我对爹娘的坟说：</p><p>\" 有庆要来了，你们待他好一点，他活着时我对他不好，你们就替</p><p>我多疼疼他。\"</p><p>有庆躺在坑里，越看越小，不像是活了十三年，倒像是家珍才把</p><p>他生出来，我用手把土盖上去，把小石子都捡出来，我怕石子硌得他</p><p>身体疼。埋掉了有庆，天蒙蒙亮了，我慢慢往家里走，走几步就要回</p><p>头看看，走到家门口一想到再也看不到儿子，忍不住哭出了声音，又</p><p>怕家珍听到，就捂住嘴巴蹲下来，蹲了很久，都听到出工的吆喝声了，</p><p>才站起来走进屋去。凤霞站在门旁睁圆了眼睛看我，她还不知道弟弟</p><p>死了。</p><p>邻村的那个孩子来报信时，她也在，可她听不到。家珍在床上叫</p><p>了我一声，我走过去对她说：</p><p>\" 有庆出事了，在医院里躺着。\"</p><p>家珍像是信了我的话，她问我：</p><p>\" 出了什么事？\"</p><p>我说：\" 我也说不清楚，有庆上课时突然昏倒了，被送到医院，医</p><p>生说这种病治起来要有些日子。\"</p><p>104</p><p>家珍的脸伤心起来，泪水从眼角淌出，她说：</p><p>\" 是累的，是我拖累有庆的。\"</p><p>我说：\" 不是，累也不会累成这样。\"</p><p>家珍看了看我又说：</p><p>\" 你眼睛都肿了。\"</p><p>我点点头：\" 是啊，一夜没睡。\"</p><p>说完我赶紧走出门去，有庆才被埋到土里，尸骨未寒啊，再和家</p><p>珍说下去我就稳不住自己了。</p><p>接下去的日子，白天我在田里干活，到了晚上我对家珍说进城去</p><p>看看有庆好些了没有。我慢慢往城里走，走到天黑了，再走回来，到</p><p>有庆坟前坐下。夜里黑乎乎的，风吹在我脸上，我和死去的儿子说说话，</p><p>声音飘来飘去都不像是我的。</p><p>坐到半夜我才回到家中，起先的几天，家珍都是睁着眼睛等我回来，</p><p>问我有庆好些了吗？我就随便编些话去骗她。过了几天我回去时，家</p><p>珍已经睡着了，她闭着眼睛躺在那里。我也知道老这么骗下去不是办法，</p><p>可我只能这样，骗一天是一天，只要家珍觉得有庆还活着就好。</p><p>有天晚上我离开有庆的坟，回到家里在家珍身旁躺下后，睡着的</p><p>家珍突然说：</p><p>\" 福贵，我的日子不长了。\"</p><p>我心里一沉，去摸她的脸，脸上都是泪，家珍又说：</p><p>\" 你要照看好凤霞，我最不放心的就是她。\"</p><p>家珍都没提有庆，我当时心里马上乱了，想说些宽慰她的话也说</p><p>不出来。</p><p>第二天傍晚，我还和往常一样对家珍说进城去看有庆，家珍让我</p><p>别去了，她要我背着她去村里走走。我让凤霞把她娘抱起来，抱到我</p><p>背脊上。家珍的身体越来越轻了，瘦得身上全是骨头。一出家门，家</p><p>珍就说：</p>"
}